{
    "elements": [
        {
            "id": "dehoris1",
            "unique": true,
            "label": "De Horis (Livro 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um catálogo ocasionalmente coerente dos deuses secretos. Esta é uma tradução inglesa de um volume que lida com os poderes da Floresta."
        },
        {
            "id": "dehoris2",
            "unique": true,
            "label": "De Horis (Livro 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um catálogo ocasionalmente coerente dos deuses secretos. Esta é uma tradução inglesa de um volume que descreve a inimizade entre o Leoneiro e o Tribuno das Cicatrizes."
        },
        {
            "id": "travellingatnight1",
            "unique": true,
            "label": "Viajando pela Noite(Vol. 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O diário de sonhos, com anotações, de Christopher Illopoly, às vezes chamavam \"o único ocultista legível\": bem escrito, divertido, desconcertante."
        },
        {
            "id": "travellingatnight2",
            "unique": true,
            "label": "Viajando pela Noite(Vol. 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O diário de sonhos, com anotações, de Christopher Illopoly, às vezes chamavam \"o único ocultista legível\": bem escrito, divertido, desconcertante. Este é o segundo volume."
        },
        {
            "id": "travellingatnight3",
            "unique": true,
            "label": "Viajando pela Noite (Vol. 3)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O diário de sonhos, com anotações, de Christopher Illopoly, às vezes chamavam \"o único ocultista legível\": bem escrito, divertido, desconcertante.. Este é o terceiro volume."
        },
        {
            "id": "sixlettersonnecessity",
            "unique": true,
            "label": "As Seis Cartas sobre a Necessidade",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Avisos e confissões sobre o custo das artes invisíveis, enviados a um estudante pelo mago, e alegadamente imortal, Julian Coseley, do século XVII."
        },
        {
            "id": "locksmithsdream1",
            "unique": true,
            "label": "O Sonho do Chaveiro: uma Luz através da Fechadura",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O primeiro volume da análise de Teresa Galmier de paralelos nos sonhos místicos dos artesãos."
        },
        {
            "id": "locksmithsdream2",
            "unique": true,
            "label": "O Sonho do Chaveiro: Porções e Proporções",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O segundo volume da análise de Teresa Galmier de paralelos nos sonhos místicos dos artesãos. O frontispício fora cortado com uma lâmina."
        },
        {
            "id": "locksmithsdream3",
            "unique": true,
            "label": "O Sonho do Chaveiro: Invasões",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O terceiro volume da análise de Teresa Galmier de paralelos nos sonhos místicos dos artesãos."
        },
        {
            "id": "locksmithsdream4",
            "unique": true,
            "label": "O Sonho do Chaveiro: Reflexões Roubadas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Quarto volume de trabalho expansivo de Teresa Galmier, deixou de ser uma discussão sobre os sonhos dos artesãos, passando a ser um estudo valioso sobre outras obras. O tom é mais calmo do que o das \"Invasões\", mas é ocasionalmente assustado, ou mesmo paranoico. Este volume foi publicado em 1926, mas foi imediatamente cancelado e extinguido pelo editor - a pedido da autora ou possivelmente das autoridades. dependendo da história que você acreditar. Sobrevivem algumas cópias. "
        },
        {
            "id": "locksmithsdream5",
            "unique": true,
            "label": "The Locksmith's Dream: Incursus",
            "aspects": {
                "text": 1,
                "lantern": 1
            },
            "description": "O quinto (e último?) volume da obra notória de Teresa Galmier, que começou como uma análise de paralelos nos sonhos místicos dos artesãos, mas se tornou um relato de sua própria jornada oculta. Este volume nunca foi publicado nem, aparentemente, até mesmo escrito."
        },
        {
            "id": "humoursofagentleman",
            "unique": true,
            "label": "Os Humores de um Cavalheiro",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A comédia satírica de Samuel Savage, sobre as intrigas do doente, mas sagaz John Sonne, sua amante Maevelin, o amante dela, Leo e o arrivista Corvino."
        },
        {
            "id": "victoryofcrowns",
            "unique": true,
            "label": "A Vitória dos Soberanos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Relatos erráticos, por um 'Arun', da caça e consumo de pretensos imortais, por cultos furtivos de assassinos. Publicado no final do século XIX."
        },
        {
            "id": "introductiontohistories",
            "unique": true,
            "label": "Uma Introdução às Histórias",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O místico e antiquário do século XVII, Claude Hersault descreve incidentes divergente nas cinco maiores Histórias."
        },
        {
            "id": "treatiseonunderplaces",
            "unique": true,
            "label": "A Dissertação sobre Subvias",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Aqui o místico e antiquário do século XVII, Claude Hersault descreve os \"Bordas\" ou os \"Subvias\" nas fronteiras do sonho. Ele avisa que elas se mudam com o tempo."
        },
        {
            "id": "onthewhite",
            "unique": true,
            "label": "Sobre o Branco",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Solomon Husher escreveu, talvez alegoricamente, sobre o Inverno, e o seu longo e lento romance condenado com o Sol. A epígrafe é \"Poente ao Meio-dia\"."
        },
        {
            "id": "waroftheroadscensored",
            "unique": true,
            "label": "A Guerra das Estradas, 1450-1580, EDIÇÃO CENSURADA",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Willis-Ford descreve pormenorizadamente a Guerra das Estradas, um evento numa História diferente da nossa. Mas numerosas páginas foram removidas; o nome do editor foi apagado; e um papel sinistro grampeado na capa explica que Willis-Ford foi \"extirpado\"."
        },
        {
            "id": "queensoftherivers",
            "unique": true,
            "label": "As Rainhas dos Rios",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Uma peça surreal contemporânea da enigmática Monica Medina, na qual as Rainhas dos Rios são assassinadas, uma a uma."
        },
        {
            "id": "apolloandmarsyas",
            "unique": true,
            "label": "Apolo e Marsias",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O libreto de uma ópera perdida, sobre o concurso entre Apolo e Marsias e o seu trágico resultado. O libretista é identificado apenas por suas iniciais: RKNJL."
        },
        {
            "id": "skeletonsongs",
            "unique": true,
            "label": "As Canções dos Esqueletos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Poemas de deleite ganancioso compostos por, possivelmente pseudônimo, Arabella Dusk, a fofocada herdeira, que virou cafetina, que virou poetisa."
        },
        {
            "id": "burningofunburntgod",
            "unique": true,
            "label": "A Ardência do Deus Inqueimável",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Compilado por Hosty Tasmane a partir de tradições orais na Pérsia rural."
        },
        {
            "id": "debellismurorum",
            "unique": true,
            "label": "De Bellis Murorum",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um poema épico do século XVIII sob pseudônimo \"Solipsistos\"."
        },
        {
            "id": "onwhatiscontainedbysilver",
            "unique": true,
            "label": "Sobre o Que é Contido pela Prata",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um terrível bestiário dos horrores que se encontram nos espelhos. Esta é uma edição recente de um texto do século III, escrito por 'Poemander'."
        },
        {
            "id": "truecompleteasclepian",
            "unique": true,
            "label": "Um Relato Verdadeiro e Completo dos Mistérios Asclepianos das Raízes da Mansão",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Descrições dos \"Mistérios Asclepianos\", reproduzidas por um tal \"Rylee Grese\" - supostamente - de um texto muito mais antigo. É pouco provável que seja genuíno, mas faz uma referência a \"A Mansão sem Muros e sua Foresta\", já bem no prólogo."
        },
        {
            "id": "geminiad",
            "unique": true,
            "label": "A Geminiada",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manuscrito frágil, iluminado com figuras espelhadas de beleza triste e luminosa, e com todas as fases da lua. Pode ser datado do século VII, mas a língua - Fucino- é muito mais velha. Coral decora sua capa, e suas bordas de página são afiadas o suficiente para cortar uma garganta. [Fiz anotações para uma tradução. Agora posso estudá-lo.]"
        },
        {
            "id": "geminiadread",
            "unique": true,
            "label": "A Geminíada [Lida]",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "auctionable": 2
            },
            "description": "Um manuscrito frágil, iluminado com formas espelhadas de beleza triste e luminosa, e com todas as fases da lua. Coral decora sua capa, e suas bordas de página são afiadas o suficiente para cortar a garganta. [Eu aprendi tudo o que pude com isso, mas o próprio livro ainda tem poder.]"
        },
        {
            "id": "orchidtransfigurations1",
            "unique": true,
            "label": "As Transfigurações Orquídeas, Vol 1: um Banquete",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O primeiro volume de uma compilação de alegorias quase-Rosicrucianas, supostamente por Robert Fludd. Esta é uma tradução em inglês tardia."
        },
        {
            "id": "orchidtransfigurations2",
            "unique": true,
            "label": "As Transfigurações Orquídeas, Vol 2: Um Nascimento",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O segundo volume de uma compilação de alegorias quase-Rosicrucianas, supostamente por Robert Fludd. Esta é uma tradução em inglês tardia."
        },
        {
            "id": "orchidtransfigurations3",
            "unique": true,
            "label": "As transfigurações Orquídeas, Vol 3: Meio dia",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O terceiro volume de uma compilação de alegorias quase-Rosicrucianas, supostamente por Robert Fludd. Esta é uma tradução em inglês tardia."
        },
        {
            "id": "wainscothistories",
            "unique": true,
            "label": "As Histórias do Apainelamento",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Subtitulado \"Histórias de Além dos Muros\", uma miscelânea de histórias não tradicionais, compiladas por Wiliam Gore, incluindo batalhas que não são geralmente reconhecidas e países que aparecem em mapa algum. Contada de forma brincalhona, aparentemente ficcional."
        },
        {
            "id": "chioneatabydos",
            "unique": true,
            "label": "Quíone em Ábidos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Uma peça que lida com a estadia de nove anos de uma deusa nívea na cidade trácia de Ábidos, por Apolo Tecefogo\". Teve sucesso em Londres, em sua edição de 1892, quando ela foi republicada, aparentemente, de um texto grego mais antigo."
        },
        {
            "id": "irreproachabletraditionssocietynobleendeavour",
            "unique": true,
            "label": "As Tradições Irrepreensíveis...",
            "description": "As Tradições Irrepreensíveis da Sociedade do Nobre Empenho. Os membros da Sociedade do Nobre Empenho adotaram nomes nobres na sua iniciação: \"Parsival\", \"Roland\", \"Oisín\". Tiveram a sua inspiração no Chama Aprisionada, que deu à ilha do Reino Unido um poder tão terrível em algumas histórias. Um tal Samuel Partridge posterizou os seus esforços.",
            "aspects": {
                "text": 1,
                "auctionable": 2
            }
        },
        {
            "id": "roseofnuriel",
            "unique": true,
            "label": "A Rosa de Nuriel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um volume de ensinamentos coletados da Irmandade do Nó, essa ordem arcano-contemplativa que existiu em todas as histórias, mas em alguns era realmente muito poderosa. Isso foi relatado por \"Nuriel\" e dedicado a São Trifão."
        },
        {
            "id": "roseofhypatia",
            "unique": true,
            "label": "A Rosa de Hipácia",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um volume de ensinamentos coletados da Irmandade do Nó, essa ordem arcano-contemplativa que existia em todas as histórias, mas em alguns era realmente muito poderosa. Isto foi registado pela \"Hipácia\" e dedicado a Santa Nympha."
        },
        {
            "id": "roseofwaznei",
            "unique": true,
            "label": "A Rosa de Waznei",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Os ensinamentos heréticos de um ramo vergonhoso da Irmandade do Nó, essa ordem contemplativa que existia em todas as histórias. Isto foi registado pelo 'Waznei\" e dedicado a São Respício."
        },
        {
            "id": "sunsetpassages",
            "unique": true,
            "label": "Passagens do Poente",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma miscelânea de orações funerárias, cerimônias e hinos da Igreja do Sol Inconquistado, ascendente na Terceira e Quarta Histórias. Cismou-se durante o Intercalado, quando o Sol fora dividido, e não sobreviveu como uma força significativa."
        },
        {
            "id": "gospelzacchaeus",
            "unique": true,
            "label": "O Evangelho de Zaqueu",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato extremamente heterodoxo da Messias Nazareno e das suas obras, descrevendo a sua ascensão ao Mansus através da abertura do seu corpo."
        },
        {
            "id": "matthiasamethystloss",
            "unique": true,
            "label": "Sobre Matias e a Imago Ametista: Perda",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato de um romance oculto. Um certa Para, filho de Aarão, afirmaa de ter escrito isto num único dia e numa única noite como parte da sua entrada no ramo de Damasceno da Casa de Lete - essa ordem rígida de imortais que rejeitam o seu passado e o seu futuro."
        },
        {
            "id": "matthiasamethysttransformation",
            "unique": true,
            "label": "Sobre Matias e a Imago Ametista: Transformação",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato de um romance oculto. Um certo Iyavogos afirma ter escrito isto numa única noite como parte da sua iniciativa para o ramo Alepino da Casa de Lete- essa ordem de imortais que não se comprometeria com nenhuma Hora."
        },
        {
            "id": "matthiasamethystpursuit",
            "unique": true,
            "label": "Sobre Matias e a Imago Ametista: Caça",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato de um romance oculto. Um certo Mek afirma ter escrito isto numa única noite como parte da sua iniciativa no ramo de Tebano da Casa de Lete- essa ordem de imortais que usaram as artes da água para se esconderem."
        },
        {
            "id": "franklinbancroftdiaries",
            "unique": true,
            "label": "Lorde Franklin Bancroft: Diários, 1750-1790",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O Lord Franklin Bancroft foi iniciado nas artes do Floreador pela \"bruxa-rosa\" Fionna Ayrshire. Ascendeu até se tornar um provedor de serviços ocultos e prazeres secretos da Sociedade, antes de seu abrupto desaparecimento em 1790."
        },
        {
            "id": "indignitiesobliviate",
            "unique": true,
            "label": "Dessas Indignações Perpetradas Pela Enganosa Fraternidade dos Obliviatas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Não está claro se 'C.R.O.D', que é identificado apenas por suas iniciais, foi de fato uma iniciado na ordem Obliviata dos adeptos imortais. Escreveu no século XVI, depois de a ordem - se é que se pode acreditar - ter deixado seu ápice para trás."
        },
        {
            "id": "furioustantra",
            "unique": true,
            "label": "O Tantra Furioso",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Como posteriormente transcrito pelo médium e pirotecnista Jacob Oliver Topp-Mugglestone. Diz a lenda que ele o encontrou marcado à fogo na casca de um carvalho, por um trovão."
        },
        {
            "id": "devouredtantra",
            "unique": true,
            "label": "O Tantra Devorado",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O sacerdote diplomata Stanislav John Schaller transcreveu isso da biblioteca de um Longo Vermelho, mas o seu manuscrito permanece numa coleção privada em Kerisham."
        },
        {
            "id": "ceaselesstantra",
            "unique": true,
            "label": "O Tantra Incessável",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O coreógrafo avante-garde Nicholas Keirle, supostamente, incorporou esta Tantra nos seus agressivos ballets."
        },
        {
            "id": "knownunknowntantra",
            "unique": true,
            "label": "O Conhecido Tantra Desconhecido",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Carlos Garcia Sauri, o extático mistico dos Pirineus, era conhecido por saber recitar isso em três idiomas, embora ele nunca tenha ido ao Subcontinente."
        },
        {
            "id": "encirclingtantra",
            "unique": true,
            "label": "O Tantra Cercante",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O explorador e o empreendedor T. Everett Duplantis tentou uma vez saquear o templo onde este texto era mantido. O destino dele está registrado num apêndice."
        },
        {
            "id": "shavenlocktantra",
            "unique": true,
            "label": "O Tantra da Mecha Raspada",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Também conhecido como \"aquele que raspou sua cabeça\". Isso, a lenda conta, é a tradição que até mesmo o metamorfo Vanaras rejeitou."
        },
        {
            "id": "tantraworms",
            "unique": true,
            "label": "O Tantra dos Vermes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A entomóloga Juliana Zawistowski eventualmente começou a insistir que este texto foi escrito por insetos habitando uma pele humana. Ela nunca apresentou evidencias de sua alegação."
        },
        {
            "id": "bookofcentipede",
            "unique": true,
            "label": "O Livro da Centopeia",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "No meio da década de 1860, uma \"Madame Yi\" apresentou entretenimento baseado, ela dizia, neste livro."
        },
        {
            "id": "accountkanishkspidersdoor",
            "unique": true,
            "label": "O Relato de Kanishk na Porta da Aranhas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Lok Kahuli, a vitima e amante de Kanishk, escreveu este relato, talvez postumoniamente."
        },
        {
            "id": "stumm",
            "unique": true,
            "label": "STUMM!",
            "slots": [
                {
                    "id": "projector",
                    "label": "Projetor",
                    "description": "Eu vou precisar comprar um projetor para assistir isso.",
                    "required": {
                        "funds": 1
                    },
                    "actionid": "study"
                }
            ],
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma lata de filmagem de nitrato rotulada de STUMM! - 'Silêncio' ou, talvez, 'Mudo'. O nome do diretor, 'Jernik Krosse', fora anexado precariamente."
        },
        {
            "id": "vinzantinscriptions",
            "unique": true,
            "label": "As Inscrições de Vinzant",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Everett Vinzant transcreveu estes de um penhasco em Anatólia, onde ele famosamente sobreviveu a um ataque elétrico. Ele morreu sete anos exatamente. Seus ossos, a lenda diz, estavam quentes ao toque."
        },
        {
            "id": "larquebinecodex",
            "unique": true,
            "label": "O Códice Larquebino",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Christoph Larquebus afirmou ter comprado duas cópias manuais do Códice de uma família de bruxas nas costas do mar de Marmara. Uma terceira foi 'dada ao mar'."
        },
        {
            "id": "againstsisterhoodknot",
            "unique": true,
            "label": "Contra a Irmandade do Nó e...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "\"Contra a Irmandade dos Knot e a Obscenidade de seus Costumes Depravados\". Hiernônimo Pseudo-Hipnerotômaco escreveu esta furiosa arenga sobre a influência sinistra da Irmandade na sua própria Igreja do Sol Inconquistado."
        },
        {
            "id": "morphycodex",
            "unique": true,
            "label": "O Códice Morphy",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "No qual uma sacerdotisa da Irmandade do Nó afirma ter descoberto o verdadeiro significado do nascimento do Peledetrovão."
        },
        {
            "id": "leoninetantra",
            "unique": true,
            "label": "O Tantra Leonino",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Na mais notória tradução do Tantra Leonino, Ashley Phillips está listado como tradutor, mas a sua existência é explicitamente negada no prólogo. Esta confusão é característica dos livros que fazem referência aos Grandes Príncipes Encapuzados."
        },
        {
            "id": "incandescenttantra",
            "unique": true,
            "label": "O Tantra Incandescente",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Michael Blockley, o excêntrico magnata do ferro, gostava de citar este tantra. Blockley morreu em um incêndio de fábrica."
        },
        {
            "id": "thirstingtantra",
            "unique": true,
            "label": "O Tantra Sedento",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "C.G. Burial, o defensor da temperança, publicou elementos disto em um panfleto, que tiveram que ser recolhidos e destruídos após se tornarem muito populares."
        },
        {
            "id": "flayedtantra",
            "unique": true,
            "label": "O Tantra Esfolado",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Este tantra é registado como sendo falado por um indivíduo enigmático identificado como \"Casquinha\", com muitas das qualidades da naga mitológica. O Tantra Esfolado foi parte notável da campanha paranoica de Alexander Sparrow."
        },
        {
            "id": "watchfultantra",
            "unique": true,
            "label": "O Tantra Vigilante",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Notório por sua participação nas mortes de Dafyd Jones e Meredith Blaine, dois físicos antigos, ambos alegando que tinham a única cópia e, ao fim, acabaram duelando sobre a discordância em 1840."
        },
        {
            "id": "twinserpenttantra",
            "unique": true,
            "label": "O Tantra da Serpente Gêmea",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Pouco antes do início da Grande Guerra, \"Alexander Sparrow\" - quase certamente um pseudônimo- publicou folhetos que alegavam haver a influência de \"Príncipes Ofídios\" nos assuntos mundiais. O texto chamado Tantra das Serpentes Gêmeas foi sua inspiração principal."
        },
        {
            "id": "firecircletantra",
            "unique": true,
            "label": "O Tantra do Círculo Ígneo",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A unica cópia conhecida existente na Europa Ocidental foi roubada da Biblioteca Britânica em 1892. Um tal Harvey Hattington confessou o crime e alegou ter comido o texto, com manteiga e alho, num momento de impulso ingovernável."
        },
        {
            "id": "asthesunhiscourse",
            "unique": true,
            "label": "Como o Sol Seu Curso",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Joel da Ponte, soldado aposentado e, as vezes, pedagista, escreveu este poema épico sobre a famosa e inexplicável decisão de Alexandre de bater em retirada em Isso, na guerra contra os Aquemênidas, e sua subsequente volta para a Macedônia."
        },
        {
            "id": "concursumdiaries",
            "unique": true,
            "label": "Os Diários do Concursum",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Os diários do explorador e assassino Lars Westergren. Ele os traduziu, absurdamente, para o Frígio, por questão de privacidade."
        },
        {
            "id": "ironbook",
            "unique": true,
            "label": "O Livro de Ferro",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manual da Ordo Limiae, uma ordem de quase-imortais que mantinha um enclave secreto na nascente do rio Limia, na província romana de Galícia Hispânica. Este manual foi compilado por um Melerai Yivni, que afirma ter viajado para se juntar a Ordo pela \"encruzilhada das águas\"."
        },
        {
            "id": "silverbook",
            "unique": true,
            "label": "O Livro de Prata",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manual da Ordo Limiae, uma ordem de quase-imortais que mantinha um enclave secreto na nascente do rio Limia, na província romana da Galícia Hispânica. Este manual foi compilado por um tal Burzghash, que explica que veio juntar-se à Ordo da \"cidade de águias mensageiras\" depois de ter abandonado o serviço da Columba de Marfim."
        },
        {
            "id": "ivorybook",
            "unique": true,
            "label": "O Livro de Marfim",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manual da Ordo Limiae, uma ordem de quase-imortais que mantinha um enclave secreto na nascente do rio Limia, na província romana de Galícia Hispânica. Este manual foi compilado por um Kurenai, que afirma ter fugido da \"tirania do Trono Crisântemo\" para atravessar o mundo e aderir à Ordo."
        },
        {
            "id": "worlddoesnotweep",
            "unique": true,
            "label": "O Mundo Não Pranteia",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Joshua 'Marrom' encontrou isso num poço em Hamate. Há uma história improvável de que foi abandonada por Alexander durante a sua retirada de Isso."
        },
        {
            "id": "deedsofthescarredcaptain",
            "unique": true,
            "label": "Os Feitos do Capitão das Cicatrizes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Detalhadamente montado por um mercenário e às vezes remetente, Pavel Shulga, durante seus anos na Grécia."
        },
        {
            "id": "bookofdissolution",
            "unique": true,
            "label": "O Livro da Dissolução",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Alexander Probst, seguindo o trabalho fundamental de Hosty Moor, recuperou uma cópia deste trabalho de um templo montanhoso na Pérsia. Outras cópias vêm a tona de vez em quando, geralmente marcadas à fogo em rocha."
        },
        {
            "id": "catalogueofunchartedpleasures",
            "unique": true,
            "label": "Um Catálogo de Prazeres Inexplorados",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O \"Cavalheiro Negro\" é o único, e bastante pomposo, autor deste trabalho muitas vezes copiado."
        },
        {
            "id": "thosewhodonotsleep",
            "unique": true,
            "label": "Aqueles que não Dormem",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O místico Brodnax fala das origens da Irmãebruxa, e do Troarderme."
        },
        {
            "id": "theskythesoul",
            "unique": true,
            "label": "O Céu, a Alma",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O grande trabalho de Kalle, um poeta ascético, escritor na corte dos Reis sem Sombra."
        },
        {
            "id": "onthematterandthedeedsofserpents",
            "unique": true,
            "label": "Sobre a Questão e Feitos das Serpentes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Isso era provavelmente o \"Profecias dos Naga\", passado para o Inglês e ilustrado por \"William Midnight\", em Paris, em nos anos 1880; mas contêm uma série de divergência daquele texto. Certamente é bem recente para o que é normal de textos em Vak."
        },
        {
            "id": "serenityofblackwood",
            "unique": true,
            "label": "A Serenidade da Floresta Negra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma história alegórica da Casa de Lete, que, aqui está subentendido, foi inspirada pela Centopeia. Sereno Blackwood\" é um pseudônimo oculto até hoje."
        },
        {
            "id": "bookofthrones",
            "unique": true,
            "label": "O Livro dos Tronos",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma lenda do Império Sem sSombra, transcrito por Alexander Peterhans dos anais de um santuário secreto na Anatólia."
        },
        {
            "id": "secondglory",
            "unique": true,
            "label": "Uma Segunda Glória",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O sacerdote Juceh comemora a extirpação dos Deuses-Que-Eram-Pedra, aqueles Horas que precederam a humanidade."
        },
        {
            "id": "bookoftrueblood",
            "unique": true,
            "label": "Livro do Verdadeiro Sangue",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Cassiano, o Tomano, revela as ações da Legião Incontável, o exército secreto que protegia Roma contra o Império sem sombra."
        },
        {
            "id": "burningwoman",
            "unique": true,
            "label": "A Mulher Ardente",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma transcrição da peça de Menander, o Vitorioso, possivelmente o dramaturgo desse nome, em Frígio, com comentários."
        },
        {
            "id": "twentysixenticementsseventorments",
            "unique": true,
            "label": "Vinte e Seis Seduções, Sete Tormentos",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O pintor Niels Frederik Malskær, notoriamente, tentou uma série de pinturas com base nos Tormentos. No Quinto Tormento, as exigências do quadro cresceram de tal forma que ele morreu de perda de sangue. Os diagramas contidos neste texto são felizmente menos detalhados."
        },
        {
            "id": "historyofshadowlesskings",
            "unique": true,
            "label": "Um verdadeiro e preciso histórico dos Reis sem Sombra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Uma história verdadeira e precisa dos Reis sem Sombra, por Isaac de Karth.' Isaac descreve a ascendência de mil anos do Império sem Sombras."
        },
        {
            "id": "highmysterieschurchsolar",
            "unique": true,
            "label": "Os Altos Mistérios da Câmara Profundíssima de nossa Solar Igreja",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "\"Os Altos Mistérios da Câmara Profundíssima de nossa Solar Igreja\". Ritos secretos da Igreja do Sol Inconquistado, que mantinham o poder em pelo menos duas Histórias."
        },
        {
            "id": "medusaslament",
            "unique": true,
            "label": "Lamento da Medusa",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Sobre a morte da Hora denominada Sete Rolos, \"o Pai da Mãe\"."
        },
        {
            "id": "bookofmasks",
            "unique": true,
            "label": "O Livro das Máscaras",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A obra de Athena Vana sobre a Hora marota chamada de Vagante, que também é conhecida como Zaragateiro, Centopeia, Peregrino e por muitos outros nomes - ou, como Vanas coloca, \"máscaras\"."
        },
        {
            "id": "inthemountainsasupontheplain",
            "unique": true,
            "label": "Nas montanhas...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Nas Montanhas, Assim Como Na Planície Pode Não Haver Um Caminho Onde Ninguém Caminhou'. Ninegala de Lagash descreve os segredos a serem encontrados nas montanhas."
        },
        {
            "id": "memoryofgods",
            "unique": true,
            "label": "Na memória dos Deuses",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'O Filho do Túmulo', um adepto Gaulês sem nome que se juntou a uma organização identificada como Ordo Limiae, escreve lamentando a destruição dos deuses-que-eram-pedra - as Horas que precederam a humanidade."
        },
        {
            "id": "sevenfoldslayingsevencoiled",
            "unique": true,
            "label": "A Chacina Sétupla do Hepta-Enrolado",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato da destruição de uma Hora primordial, um deus-que-era-Pedra."
        },
        {
            "id": "bighuff",
            "unique": true,
            "label": "Minhas ações, Meus poderes, Minhas conquistas...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "\"Meus Deus, Meus Poderes e minhas Conquistas e as Injustiças Cometidas contra Mim\". Hokobald de Pocosinda, anteriormente da ordem dos imortais chamada por alguns da Casa de Lete, vai às forras."
        },
        {
            "id": "dreamconspiracyskies",
            "unique": true,
            "label": "O Sonho da Conspiração dos Céus Inferiores",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O oráculo em desgraça Damaon Azenaten peneira as mentiras de Penélope de Gordião, as obras do poeta de Corte Kalle e os fragmentos proibidos do trabalho do adepto Arrettrez, identificando temas comuns."
        },
        {
            "id": "bookwhitecat",
            "unique": true,
            "label": "O Livro do Gato Branco",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Histórias trazidas para Penélope de Gordião por um gato branco cego."
        },
        {
            "id": "focusamber",
            "unique": true,
            "label": "O Foco do Âmbar",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Omar, a Labareda, passou sete anos tripulando um farol em Tirol, como penitência por extinguir uma chama sagrada. Para o fim de sua estadia, ele estava tão aterrorizado de chamas que ele não podia dividir uma ambientação com uma vela. Este trabalho foi escrito como penitência parcial."
        },
        {
            "id": "songscarapacecross",
            "unique": true,
            "label": "As Músicas da Cruz de Carapaça",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Micah Xi, às vezes chamada Maga de Quartzo, entalhou este trabalho em ácido na pedra. Tem sido reproduzido muitas vezes desde então, mas as reproduções são muitas vezes perdidas deslizamentos de terra."
        },
        {
            "id": "originsofhours",
            "unique": true,
            "label": "As Origens das Horas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O sábio e extático Soham, um frequente visitante do Mansus, alegou te conversado com o Corvo de Praias em pessoa. Soham posteriormente insistiu em um funeral do céu."
        },
        {
            "id": "wherehasshegone",
            "unique": true,
            "label": "Para onde ela foi?",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O Speeth - talvez um único adepto, talvez um conselho de acadêmicos - teorizam eventos secretos partindo de evidências limitadas com uma precisão persuasiva."
        },
        {
            "id": "bookextinguishedheart",
            "unique": true,
            "label": "O Livro do Coração Extinguido",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nos dias dos Reis sem Sombras, Ennis Lazali foi executado por profetizar a Divisão do Sol. Se algum dos seus captores se Alongou, provavelmente se sentem um tanto envergonhados, agora."
        },
        {
            "id": "howendwillbegin",
            "unique": true,
            "label": "Como o The End começará",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma profecia das Guerras da Estrada, registrada no Subcontinente nos dias que antecederam os Grandes Príncipes Encapuzados."
        },
        {
            "id": "manneralchemistspared",
            "unique": true,
            "label": "A Maneira na Qual foi Poupado o Alquimista",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Em 1782, Anael Verdier usou este texto como base para uma apresentação à Academia das Ciências em Paris. Foi executado secretamente na manhã seguinte, sem julgamento."
        },
        {
            "id": "fivecreations",
            "unique": true,
            "label": "Cinco Criações",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O estudioso itinerante Shohei debateu cinco possíveis origens para a humanidade com uma figura encoberta desde então declarada ser a Corvo de Praia. Posteriormente, Shohei afirmou que todas estes relatos se tinham revelado falsas, mas o debate foi, ainda assim, registrado."
        },
        {
            "id": "commandspreservationallexists",
            "unique": true,
            "label": "Comandos Para a Preservação de Tudo Que Existe",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Elia Negra, Matriarca Damascena da Irmandade do Nó, foi aprisionada pelo imperador Didius Julianus. Relata-se que ela instruiu que estas doutrinas secretas fossem gravadas em escrito para as preservar contra a perda. Infelizmente, a história conta, Didius Julianus ordenou que a obra fosse enterrada com ela num sepulcro anônimo."
        },
        {
            "id": "timedivision",
            "unique": true,
            "label": "O Tempo da Divisão",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Na qual Amira Zahra profetisa os eventos que mais tarde seriam conhecidos como o Intercalado, quando a Hora conhecida como Sol-em-Esplendor será dividida."
        },
        {
            "id": "manualdeparture",
            "unique": true,
            "label": "Um Manual para Fugas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O autor, que se identifica como o Jekadu, afirma ser uma das Grandes Príncipes Encapuzados da Terra do Rio. O estilo é informal, até mesmo conversativo."
        },
        {
            "id": "birdsong",
            "unique": true,
            "label": "Inaam, Kapigiginlupir, Garkie, Cryppys",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Onde quatro figuras enigmáticas contam histórias que eles ouviram ao longo dos anos no Poleiro, o local secreto onde as Horas aviformes congregam."
        },
        {
            "id": "voyagesfo",
            "unique": true,
            "label": "As Viagens de Fernishun de Orel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um diário de viagem, mais ou menos."
        },
        {
            "id": "scarsky",
            "unique": true,
            "label": "A Cicatriz no Céu",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nyn escreveu isto e agora se arrepende."
        },
        {
            "id": "kitlingripe",
            "unique": true,
            "label": "Gatinho Ripe e a Cova do Moleiro (e Outras Histórias)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um tomo de histórias infantis ricamente ilustrados de contos conectados de forma leve; coletados por um tal N. K. Field. Poucos são remotamente apropriados para crianças."
        },
        {
            "id": "raptintheking",
            "unique": true,
            "label": "Extasiado no Rei",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Relatos detalhados de James Colin Murphy de bacanais secretos e danças ecstáticas observadas em necrópoles e cemitérios no sul da Europa, no Egito e na Anatólia. O autor é um Ghoul auto-confesso, um comedor de carne enterrada: afirma ter assistido à dança enquanto se alimenta em seu banquete."
        },
        {
            "id": "vienneseconundra",
            "unique": true,
            "label": "Os Enigmas Vieneses",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Nico Van Driel descreve acontecimentos estranhos em Viena - o desaparecimento de crianças; epidemias de atividades parasíticas, mutilações de animais; pesadelos sobre vermes; as atividades de uma organização de beneficência, os Novos Ligeianos, que financiam o sepultamento dos pobres. Ela propõe ligações peculiares entre essas atividades."
        }
    ]
}
