{
    "recipes": [
        {
            "id": "explore_vaultfloating1_setup",
            "label": "Começa uma Expedição: o 'Stanton de Calor'",
            "actionid": "explore",
            "requirements": {
                "funds": 1,
                "follower": 1,
                "vaultfloating1": 1
            },
            "effects": {
                "guardian_watchers": 1,
                "seal_wardeddoor": 1,
                "peril_sea": 1
            },
            "startdescription": "É raro os navios de passageiros visitarem a ilha sinistra onde o \"Hebe Stanton\" está a acoplar - mas podemos fretar um barco de pesca, e confie no comportamento do mar. O verdadeiro trabalho, de passar guardas e portas, começará se entrarmos a bordo. [As expedições precisam de pelo menos um fundo por obstáculo. Seguidores irão derrotar obstáculos. Se você ficar sem Fundos ou Seguidores, a Expedição terminar.]",
            "description": ".",
            "warmup": 30,
            "craftable": true,
            "linked": [
                {
                    "id": "explorevault_expeditionbegun",
                    "chance": 100
                }
            ]
        },
        {
            "id": "explorevaultfloating1_success",
            "label": "A Cosy Nest",
            "actionid": "explore",
            "requirements": {
                "vaultfloating1": 1
            },
            "effects": {
                "vaultfloating1": -1
            },
            "internaldeck": {
                "spec": [
                    "ceaselesstantrasanskrit",
                    "leoninetantrasanskrit",
                    "incandescenttantrasanskrit",
                    "firecircletantrasanskrit"
                ],
                "draws": 4,
                "defaultcard": "compensationd",
                "resetonexhaustion": false
            },
            "startdescription": "Há poucos passageiros a bordo, não é de admirar, se esta ilha de gelo alegre era o destino do navio. Mas há pelo menos um passageiro - alguém que protegeu sua porta de cabina com mais do que fechaduras físicas. Eles devem ter saído e podem voltar a qualquer momento - ",
            "description": "Esvaziamos a bagagem, upend os livros para sacudi-las, virar imagens para verificar as costas. Encontramos vestuário, bilhetes, mapas, nada fora do normal... embora haja um curioso material translucente como uma folha de snakeskin drenada sobre uma cadeira. Finalmente, quando cortamos o colchão para procurar o seu recheio, encontramos uma pequena coleção de casos de rolagem de marfim.",
            "warmup": 30,
            "craftable": false
        }
    ]
}
