{
    "recipes": [
        {
            "id": "explorecabaret",
            "actionid": "explore",
            "label": "Visite o Ecdysis Club",
            "requirements": {
                "locationcabaret": 1,
                "funds": 1
            },
            "startdescription": "A entrada é perdida sob descargas suaves de carmesim, cinábrio e incarnada. Acima da porta, o lema do clube: 'IN GI RUM NOC IMUS E ET CON SUMI MUR IGNI (MAI). Tornou-se \"num círculo nocturno em que voamos, até que o fogo nos aproveite\".",
            "description": ".",
            "effects": {
                "funds": -1
            },
            "craftable": true,
            "deckeffects": {
                "cabaretevents": 1
            },
            "linked": [
                {
                    "id": "cabaretpleasure",
                    "chance": 100
                },
                {
                    "id": "cabaretallure",
                    "chance": 100
                },
                {
                    "id": "cabareteducation",
                    "chance": 100
                },
                {
                    "id": "cabaretglimpse",
                    "chance": 100
                },
                {
                    "id": "cabaretharm",
                    "chance": 100
                },
                {
                    "id": "cabaretexposure",
                    "chance": 100
                },
                {
                    "id": "cabarethunger",
                    "chance": 100
                },
                {
                    "id": "cabaretfey",
                    "chance": 100
                }
            ]
        },
        {
            "id": "cabaretpleasure",
            "label": "Por Prato Noturno no Clube do Cabaret",
            "actionid": "explore",
            "requirements": {
                "contentment": 1
            },
            "startdescription": "As bebidas, as canções, a luz; as paredes de arco, a lâmina azul-fumaça, a imprensa e o estilo de carne vestida e sem roupa.",
            "description": "Comprei prazer. Faço-o para casa nas horas descabidas e cai na cama.",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretallure",
            "label": "Allure no Clube de Ecdisis",
            "actionid": "explore",
            "requirements": {
                "fascination": 1
            },
            "startdescription": "No desempenho desta noite, \"Amethyst\", um caçador que empunha a rede persegue uma mulher com asas à rede através de um labirinto murmúrio de bailarinos de folha. Cada movimento é lento.",
            "description": "As luzes caem, muito gradualmente, à medida que o desempenho termina. Não há nenhum aplauso. Cada um de nós deriva na rua, sozinha com nosso sonho.",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabareteducation",
            "label": "As Educações do Clube Cabaret",
            "actionid": "explore",
            "requirements": {
                "erudition": 1
            },
            "startdescription": "O desempenho de hoje à noite é um caso desultório de escavações e carne mais séria. O público se vira para a conversa.",
            "description": "Passei a noite trocando teorias com uma mesa de charlatãs, supostos e - talvez - iniciantes. Algumas dessas teorias podem ser verdadeiras.",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretglimpse",
            "label": "Um vislumbre de algo mais no Clube de Ecdisis",
            "actionid": "explore",
            "requirements": {
                "glimmering": 1
            },
            "startdescription": "Os cenários para o desempenho desta noite são pintados com imagens de pesadelo de Piranesi - enormes prisões subterrâneas impossíveis. Os dançarinos são máscaras de monstros, repentinamente como fogo, cada movimento encaixando com intenções perversas.",
            "description": "Os dançarinos atravessam os cenários, cruzam-os, parecem se mover em suas escadas e levantar pontes. Os corpos deles ficam abafados com pintura de pano de fundo. Um crescimento surge da audiência. \"As paredes da Câmara...\"",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretharm",
            "label": "Um Consumo de Ferimentos no Clube Ecdisis",
            "actionid": "explore",
            "requirements": {
                "vitality": 1
            },
            "startdescription": "Esta noite, os artistas passam entre o público, misturando facas ou garrafas de vidro vermelho, curvando-se para dar sussurros ou outros presentes.",
            "description": "Um dançarino pressionou um copo de vidro vermelho na minha boca. Ele era afiado. Minha boca está sangrando. Mas o vinho de dentro era um vinho forte -",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretexposure",
            "label": "Uma Interrupção no Clube Ecdisis",
            "actionid": "explore",
            "requirements": {
                "notoriety": 1
            },
            "startdescription": "A performance mal começou quando um gemido de terror surge do público!",
            "description": "A performance termina imediatamente; as luzes acendem; somos enxotados dos nossos assentos e instados a ir para a rua. Nunca fica claro o que aconteceu, mas a equipe do Clube parece preparada, como se isso tivesse acontecido antes. As luzes florescem em janelas próximas e os transeuntes ficam boquiabertos com a multidão de convidados se dispersando pela noite.",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabarethunger",
            "label": "Os Húngaros do Clube Ecdisis",
            "actionid": "explore",
            "requirements": {
                "influencegrail": 1
            },
            "startdescription": "Um dançarino entra do palco esquerdo, balançado em fadas vermelhas apertadas como tendões. Ela descasca um. Another. Outro - ",
            "description": "Isto deve ser um truque. Não se pode remover as roupas de forma tão suave que os ossos sob a pele estão visíveis. Rosa osso como carne de pêssego. Organizadas pareciam uvas. As luzes apagam, apagam-se, e a estrela vermelha do palco com elas. Todos os nossos lábios estão secos.",
            "warmup": 15,
            "craftable": false
        },
        {
            "id": "cabaretfey",
            "label": "Os Mistérios do Clube Ecdisis",
            "actionid": "explore",
            "requirements": {
                "influencemoth": 1
            },
            "startdescription": "\"O Caldeirão!\" anuncia o mestre das cerimónias. Um dançarino ignora no palco, desdobrando seus braços. As mariposas vivas se espalham em uma corrente da boca dela!",
            "description": "As luas brancas encostam pelo salão. Elas pomem nas bordas dos óculos e gotas. A audiência aplaude. A mulher no palco se move como se ela tivesse demasiados membros. As luas cruzam os meus braços, ninho contra o meu ombro. Em um pouco de tempo, vou deitar fora e ver as estrelas frias claras: suponha que eu sonhei toda a coisa. As fumaças do Clube são traiçoeiras.",
            "effects": {
                "contentment": 1
            },
            "warmup": 15,
            "craftable": false
        }
    ]
}
