{
   "recipes":[
      {
         "id":"expeditionascensionmothb",
         "label":"Nome della Madre, Nome della Luna",
         "actionId":"explore",
         "requirements":{
            "sendingmothb":1
         },
         "warmup":30,
         "effects":{
            "ascensionlessonmothb":1,
            "sending":-1
         },
         "description":"Tegumenti, Ceduti: In un attico secco sotto i tetti grigi di Kerisham, con la vista sul grigio mare, nei sogni dei figli assassinati, l’Angoscia dell’Antica Madre incontrò una volta suo figlio Ahad. Le ossa del figlio assassinato giacciono ancora qua. Ora il mio io serpente si accoppia con ciò che rimane, così ferocemente che il suo sé esterno si libera."
      },
      {
         "id":"expeditionascensionmothc",
         "label":"Il Nome del Lino Nero",
         "actionId":"explore",
         "requirements":{
            "sendingmothc":1
         },
         "warmup":30,
         "effects":{
            "ascensionlessonmothc":1,
            "sending":-1
         },
         "description":"Passi, Ceduti: Kitling Ripe è nata nel lino nero dell riva del fiume. Mi porterà la sua risposta, che è sempre no, e allora il mio io gatto danzerà per lei, che mangerà i suoni dei miei passi."
      },
      {
         "id":"expeditionascensionmothd",
         "label":"Il Nome del Re dei Gigli",
         "actionId":"explore",
         "requirements":{
            "sendingmothd":1
         },
         "warmup":30,
         "effects":{
            "ascensionlessonmothd":1,
            "sending":-1
         },
         "description":"Tinte, Cedute: Su per le montagne attende Karpellus, il Nome del Creatore di Fiori, che schiaccia l’aroma dai fiori con il suo stesso peso, così come schiaccerà i cambiamenti dal mio io-volpe, come vino nuovo dall’uva."
      },
      {
         "id":"expeditionascensionmothe",
         "label":"Una Danza con il Millepiedi",
         "actionId":"explore",
         "requirements":{
            "sendingmothe":1
         },
         "warmup":30,
         "effects":{
            "ascensionlessonmothe":1,
            "sending":-1
         },
         "description":"Vista, Ceduta: Il Millepiedi si avvolge intorno alla zampa del mio io aquila quando atterro. Le zampe del Millepiedi si ingarbugliano nelle mie piume quando mi ergo. Il morso del Millepiedi prende il sole dai miei occhi, e li prepara per il cambiamento finale che presto verrà."
      },
      {
         "id":"expeditionascensionmothf",
         "label":"Il Nome del Lupo",
         "actionId":"explore",
         "requirements":{
            "sendingmothf":1
         },
         "effects":{
            "ascensionlessonmothf":1,
            "sending":-1
         },
         "warmup":30,
         "description":"Ossa, Cedute: Nel porto di Noon, una mano sconosciuta ha bloccato un pezzo di cinabro alla fine del molo. È una commemorazione per Coelle, la ragazza-fiore, il cui corpo si arenò in quel punto dopo esser annegata. Non fu la prima e non sarà l’ultima. Il mio io lupo si arriccerà qui per dormire, e il Lupo-Diviso arriverà da me per emozionarmi con il suo odio."
      }
   ]
}