{
    "recipes": [
        {
            "id": "expeditionascensionheartb",
            "label": "Nome da Serpente, Nome da Irmã",
            "actionid": "explore",
            "requirements": {
                "sendingheartb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartb": 1,
                "sending": -1
            },
            "description": "O nome da serpente: Meu serpente encontrou o sonho antigo onde o nome da mãe das formigas, chamado Old Mãe Anguish, se encontrou com a filha Daha, que tinha um gêmeo. Há muito que o seu paraíso termina, mas ainda posso aprender a lição. "
        },
        {
            "id": "expeditionascensionheartc",
            "label": "O nome do Aveludado",
            "actionid": "explore",
            "requirements": {
                "sendingheartc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartc": 1,
                "sending": -1
            },
            "description": "O sangue trará a criatura que chamam de Ripe Gitling, das raízes da casa para dançar na noite das Pedras. Meu gato se juntará a ele aqui, até que me tenha ensinado o fim de todos os passos."
        },
        {
            "id": "expeditionascensionheartd",
            "label": "O nome do Flowermaker",
            "actionid": "explore",
            "requirements": {
                "sendingheartd": 1
            },
            "warmup": 30,
            "startdescription": "Tonalidades, Entregues",
            "effects": {
                "ascensionlessonheartd": 1,
                "sending": -1
            },
            "description": "Minha conta raposa vai deixar cada vez mais fundo as mentiras. Karpellus, o Nome do Flowermaker, aguarda-me pelo fluxo com seu corpo de presente e sua coroa de rosas. Aí vai desbloquear os lugares em mim que ainda não viram a luz do dia. "
        },
        {
            "id": "expeditionascensionhearte",
            "label": "Uma dança com o vagabond",
            "actionid": "explore",
            "requirements": {
                "sendinghearte": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonhearte": 1,
                "sending": -1
            },
            "description": "Mistura, Entregue: No começo, a velha mulher é apenas uma vara nas areias, mas a minha águia segue-se a esse disparo infalível que paira sobre o braço e aceite o seu toque. Não posso olhar para ela nos olhos. Ela arranha-me debaixo do queixo e me sacude para me levantar em sua própria forma de pássaro. Mais alto e mais alto vamos até que a minha visão caia para o ouro.\""
        },
        {
            "id": "expeditionascensionheartf",
            "label": "Nome do Elegiast",
            "actionid": "explore",
            "requirements": {
                "sendingheartf": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonheartf": 1,
                "sending": -1
            },
            "description": "Osos, Sobrenaturados: No cemitério da Estrada de Toussaint há uma tumba branca de mármore os moradores se mantêm limpos. Madame Rogier dorme lá a cada três noites, para que a senhorita Naenia, gentil dos Nomes da Elegista, possa andar nos seus sonhos. Minha forma de pássaros rugirá à cabeça da tumba, até que a senhorita Naenia esteja perto o suficiente para que ela me toque."
        }
    ]
}
