{
    "recipes": [
        {
            "id": "studydehoris1",
            "label": "Leia de Horis, vol 1",
            "actionid": "study",
            "requirements": {
                "dehoris1": 1
            },
            "effects": {
                "dehoris1": -1,
                "fragmentmoth": 1,
                "erudition": 1
            },
            "startdescription": "Esse volume lida principalmente com as Horas da Madeira: a Lua, o Linho Negro, o Ring-Yew, entre outros.",
            "description": "\"A Glória é uma pergunta, e a Mariposa sempre responde Sim. A resposta do Linho Negro é Não, e essa é sempre a sua resposta.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studydehoris2",
            "label": "Leia de Horis, vol 2",
            "actionid": "study",
            "requirements": {
                "dehoris2": 1
            },
            "effects": {
                "dehoris2": -1,
                "fragmentedge": 1,
                "erudition": 1
            },
            "startdescription": "Esse volume lida principalmente com o Ferreiro, o Tribune dos Ciclos e sua imitação.",
            "description": "\"O Ferreiro de Leão faz monstros para derrotar o Tribunal; mas as cicatrizes do Tribune são cada uma arma\".",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytravellingatnight1",
            "label": "Leia este volume de Viagens à Noite",
            "actionid": "study",
            "requirements": {
                "travellingatnight1": 1
            },
            "effects": {
                "travellingatnight1": -1,
                "fragmentmoth": 1,
                "erudition": 1
            },
            "startdescription": "\"A madeira está fora das paredes dos Mansus. Como qualquer estudante de Histórias sabe, o Mansus não tem paredes.\"",
            "description": "Ilopoly descreve como ele veio fazer visitas repetidas a uma Madeira do sonho através do que ele chama sonhos de prata. \"Tentando pensar no teu caminho para a Madeira\", ele explica, \"é como pensar no teu jeito de ficar apaixonado. Mas encontrei um segredo que ajudou.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytravellingatnight2",
            "label": "Leia este volume de Viagens à Noite",
            "actionid": "study",
            "requirements": {
                "travellingatnight2": 1
            },
            "effects": {
                "travellingatnight2": -1,
                "fragmentwinter": 1,
                "erudition": 1
            },
            "startdescription": "Há uma ampla discussão sobre as semelhanças entre os sonhos do próprio Illopoly e os sonhos do Imperador Elagabalus, quem Illopoly encara como um buraco ou um avatar do Sol em Rags. \"Os brancos são o oeste do mundo\", diz Illopoly que \"e o Inverno não espera para sempre\".",
            "description": "\"Elagabalus finalmente encontrou o caminho para a Porta Branca, graças a Deus. A fala não passa da Porta Branca e, honestamente, Elagabalus nunca teve nada muito interessante a dizer. Tentei seguir os passos dele, mas nunca aprendi o suficiente com os brancos. Suponho que também estou grato por isso. Mas aqui está o que eu sei...",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytravellingatnight3",
            "label": "Leia este volume de Viagens à Noite",
            "actionid": "study",
            "requirements": {
                "travellingatnight3": 1
            },
            "effects": {
                "travellingatnight3": -1,
                "fragmentforge": 1,
                "erudition": 1
            },
            "startdescription": "As disquisições de Illopoly no fogo e o Deus Inburnto são interrompidos por passagens de poesia distrasivamente erótica dirigida ao \"Baldomera”.",
            "description": "\"Para chegar à porta de Stag, penso que tudo o que é necessário é querer algo suficiente. Mas nunca quis algo assim, exceto claro Baldomera, e eu temo muito que o nó da história seja isso: o que Baldomera quer é a porta de Stag. Mas aqui está algo que eu aprendi na Pérsia. Talvez ele te ensine o que <i>você</i> quer.'",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studysixlettersonnecessity",
            "label": "Leia as seis letras sobre a necessidade",
            "actionid": "study",
            "requirements": {
                "sixlettersonnecessity": 1
            },
            "effects": {
                "sixlettersonnecessity": -1,
                "fragmentforge": 1,
                "erudition": 1
            },
            "startdescription": "O tom de cozinha é urgente - como se ele suspeitasse que lhe restava pouco tempo.",
            "description": "\"Mesmo o Sol pode ficar dividido, embora exija a Forja de Anos para a sua divisão\".",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream1",
            "label": "Leia este volume do Sonho do Ferreiro",
            "actionid": "study",
            "requirements": {
                "locksmithsdream1": 1
            },
            "effects": {
                "locksmithsdream1": -1,
                "fragmentlantern": 1,
                "erudition": 1
            },
            "startdescription": "Os paralelos em sonhos místicos vividos por carpinteiros, máscaras e outros artesãos e o que eles pretendem revelar sobre a arquitetura do mundo. Às vezes morder, às vezes engraçada. Ninguém já explicou o motivo de Galmier se dedicar a essa exploração quixótica dos sonhos do artesão.",
            "description": "\"Ouvimos falar constantemente da Madeira, que nasce da fundação do mundo. Todas as árvores chegam à luz. Para que serve a Madeira? Há uma diferença entre luz e luz? Acho que a chave para sonhar com a Madeira pode ser uma dessas - aquela que não é exatamente real.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream2",
            "label": "Leia este volume do Sonho do Ferreiro",
            "actionid": "study",
            "requirements": {
                "locksmithsdream2": 1
            },
            "effects": {
                "locksmithsdream2": -1,
                "fragmentknock": 1,
                "erudition": 1
            },
            "startdescription": "Neste volume, Galmier regista menos sonhos e explica mais de suas próprias teorias elaboradas. 'Nós vemos isso de novo e de novo: o que está abaixo não pode escapar do que está acima.'",
            "description": "'Os melhores artesãos que sonham com a Porta Branca no final. Eu não sou nenhum artesão, só um estudioso. Penso que existe um segredo que todos esses artesãos conhecem, mas acho que Segredo é apenas metade da história.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream3",
            "label": "Leia este volume do Sonho do Ferreiro",
            "actionid": "study",
            "requirements": {
                "locksmithsdream3": 1
            },
            "effects": {
                "locksmithsdream3": -1,
                "fragmentmothb": 1,
                "glimmering": 1
            },
            "startdescription": "Neste volume, notoriamente, a prosa de Galmier começa a desintegrar-se, e não é claro quais são os sonhos que lhe pertencem.",
            "description": "\"A mulher do manto de cor de areia disse-me que as escadas do Mansus subiram. A morte caiu. A mãe das formigas guarda as duas direções com cada uma de suas cabeças, e então a passagem deve sempre ser por uma ferida. Acho que a porta branca pode ser uma ferida. Essa é uma das razões pelas quais os mortos passam. Penso que tenho agora a outra metade do segredo, e espero que o meu leitor consiga juntar as duas metades.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studylocksmithsdream4",
            "label": "Leia este volume do Sonho do Ferreiro",
            "actionid": "study",
            "requirements": {
                "locksmithsdream4": 1
            },
            "effects": {
                "locksmithsdream4": -1,
                "fragmentmothc": 1,
                "fragmentlanternc": 1,
                "fascination": 1
            },
            "startdescription": "Janus é o guardião, o deus, o deus que fere, o pressor de mudanças, o sol, a lua. Assim, identificamo-lo com o Watchman, o Twins, com a mãe, com a Forge, com o Meniscate e com o Madrugad. Ele não pode ser tudo isto. Será que pode? As <i>chamas</i> sabia a Igreja, conhecia a Terra Seca, sabia Elagabalus. Será que ele então se sintetiza? Ou será que ele tem outra coisa? Em Gallaecia, chamaram-no de Ianus Lamius, mas os esquecidos são conhecidos pelas calúnias deles.»",
            "description": "\"Janus tem, dizem, não um rosto, mas dois. A que respondo: por que só um? Por que apenas dois? Hersault e Coseley - de acordo com Thomas Love Denman - uma vez concordou que Janus era \"todos os deuses e nenhum\". Mas mais tarde, Hersault insistiu que ele era \"todos os deuses\", e a Coseley favoreceu simplesmente \"nenhum\". Denman era uma sinistra dilettante, mas isto é verdade em relação a ambos.»",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyorchidtransfigurations1",
            "label": "Leia este volume das transfigurações da Orchid",
            "actionid": "study",
            "requirements": {
                "orchidtransfigurations1": 1
            },
            "effects": {
                "orchidtransfigurations1": -1,
                "fragmentgrail": 1,
                "glimmering": 1
            },
            "startdescription": "As ilustrações são sem dúvida impressionantes. Eles esparram a pele e o brilho debaixo das pálpebras depois do fechamento do livro.",
            "description": "\"Temos de devorar para sermos devorados, não podemos ser desdevorados, pois não podemos ser desnatados\".",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyorchidtransfigurations2",
            "label": "Leia este volume das transfigurações da Orchid",
            "actionid": "study",
            "requirements": {
                "orchidtransfigurations2": 1
            },
            "effects": {
                "orchidtransfigurations2": -1,
                "fragmentgrailb": 1
            },
            "startdescription": "Fluído, ou pseudo-fludido, sugere alinhamentos entre a tradição alquímica do rubedo e as antigas tradições do túmulo, através da busca do Cavaleiro Pino-Pinheiro para a Taça Cinnabar.",
            "description": "'Procure a Copa no cama de aniversário,' o Cavaleiro Pinheiro. A Meia-Noite na cama de nascimento, no seu espanto, é a Mãe-Montanha. Em uma forma de capa, ele mesmo tanto gelados quanto sinaliza. A Tempestade Vigilante explode alegremente dos restos.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyorchidtransfigurations3",
            "label": "Leia este volume das transfigurações da Orchid",
            "actionid": "study",
            "requirements": {
                "orchidtransfigurations3": 1
            },
            "effects": {
                "orchidtransfigurations3": -1,
                "fragmentheart": 1
            },
            "startdescription": "Um longo diálogo entre a Montanha-Mãe e a Tempestade Vigilante descreve como as montanhas e as tempestades terminam. e as proteções que eles usam contra esses fins.",
            "description": "'Mas temos de usar a faca?, disse o Linho do Trono, 'o alto, a chama, a Waking Word, contra aqueles que passaram pela tripla Porta Valentil. E assim ninguém pode passar: essa é a nossa lei e a Lei do Sol».",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyhumoursofagentleman",
            "label": "Peruse o 'Humor de um cavalheiro' de Savage",
            "actionid": "study",
            "requirements": {
                "humoursofagentleman": 1
            },
            "effects": {
                "humoursofagentleman": -1,
                "fragmentlantern": 1
            },
            "startdescription": "No final do primeiro acto, Maevelin revelou uma porta secreta nas paredes da Casa a Leo, e o Corvino optaram pelo consumo de vermes.",
            "description": "A peça é ridícula e ocasionalmente hilária. Os personagens são contrários e caprichosos. Muitas das linhas mais ressonantes podem muito bem ser fórmulas de poder, disfarçadas de vista.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyvictoryofcrowns",
            "label": "Estude a \"Vitória das Coroas\", por \"Arun\"",
            "actionid": "study",
            "requirements": {
                "victoryofcrowns": 1
            },
            "effects": {
                "victoryofcrowns": -1,
                "fragmentedge": 1
            },
            "startdescription": "De acordo com \"Arun\", os agentes de um poder denominado Coronel, \"soldado dos mestres secretos\". As contas remontam ao tempo romano.",
            "description": " A bolsa de Arun é duvidosa, mas ele (ela?) escreve piedosamente. Incidentes de uma morte súbita e violenta são interpelados por aforismos: \"Horas não sonham. Longo tente não sonhar.\"",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyintroductiontohistories",
            "label": "'Introdução às Histórias do Estudo Hersault'",
            "actionid": "study",
            "requirements": {
                "introductiontohistories": 1
            },
            "effects": {
                "introductiontohistories": -1,
                "fragmentsecrethistories": 1
            },
            "startdescription": "O prólogo alerta bastante contra as iniquidades de um Julian Coseley, um antigo colega que Hersault agora descreve de forma obscura como \"um verme de verms\". Parece que Coseley aconselhou Hersault cedo ao escrever o livro, mas Hersault mais tarde se tornou suspeito.",
            "description": "Hersault identifica sangue, prata, design e vermes como os eixos centrais de cada uma das histórias, e afirma que a chamada Segunda História é a verdadeira. ",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytreatiseonunderplaces",
            "label": "Estudar o Tratado de Hersault, em Sub-Lugares",
            "actionid": "study",
            "requirements": {
                "treatiseonunderplaces": 1
            },
            "effects": {
                "treatiseonunderplaces": -1,
                "fragmentknockb": 1
            },
            "startdescription": "\"As paredes do Mãe\", Hersault começa, \"são o tamanho da estrela da estrela\". Muitas das suas direcções são igualmente inúteis, mas nascem relações comuns.",
            "description": "Um relato picaresque de uma jornada através de um pesadelo, entrelaçado com o que poderia ser um rito parcial. \"No décimo oitavo ascendente está a nascença, nos trinta e seis Ascentes, a flor\".",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyonthewhite",
            "label": "Estude 'Em branco'",
            "actionid": "study",
            "requirements": {
                "onthewhite": 1
            },
            "effects": {
                "onthewhite": -1,
                "fragmentwinter": 1
            },
            "startdescription": "Ao investigar mais de perto, o trabalho parece ser uma teoria da estética, ou talvez um conjunto de avisos sobre os perigos da pintura.",
            "description": "Husher escreve dissimuladamente o seu ódio às cores e o seu anseio pela morte. Sugeriu numa grande obra que previa, ou começou, onde os \"meros pinturas\" vão apaixonar o mundo. Volta vezes sem conta a certas frases convincentes que afirma serem as \"palavras secretas do Inverno\".",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studywaroftheroadscensored",
            "label": "Estude uma edição censurada de \"A Guerra das Estradas, 1450-1580\"",
            "actionid": "study",
            "requirements": {
                "waroftheroadscensored": 1
            },
            "effects": {
                "waroftheroadscensored": -1,
                "fragmentsecrethistoriesb": 1
            },
            "startdescription": "\"Neste passado, foi feita uma pontuação ou mais de Longs. Eles mediaram a paz com a Forja de Dias, tempo suficiente para colocar a Inglaterra numa via de conquista precoce e de destruição. A própria Forja devorou a maior deles.\"",
            "description": "A realeza da Inglaterra, de acordo com Willis-Ford, se tornou os Soberanos da Chama Lascada destruindo ou transformando os seus inimigos, conquistando a Europa, estabelecendo grandes catedrais para St. A aliança com a Forja começa a atingir o seu valor. Os últimos capítulos estão perdendo por completo.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyqueensoftherivers",
            "label": "Estude as 'Rainhas dos Rios'",
            "actionid": "study",
            "requirements": {
                "queensoftherivers": 1
            },
            "effects": {
                "queensoftherivers": -1,
                "fragmentsecrethistories": 1
            },
            "startdescription": "A Rainha da Vistula é envenenada. A Rainha do Dnieper engasga um gancho. A Rainha do Tejo é queimada viva...",
            "description": "O culpado, revela-se, é o público. As Rainhas sobreviventes são direcionadas a executar quaisquer membros do público que não escapem. Um epílogo surpreendentemente lúcido sugere que a correspondência de nomes de rios com eventos históricos fornece pistas para histórias secretas por trás das nossas.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyapolloandmarsyas",
            "label": "Estudar 'Apollo e Marsyas'",
            "actionid": "study",
            "requirements": {
                "apolloandmarsyas": 1
            },
            "effects": {
                "apolloandmarsyas": -1,
                "fragmentheart": 1
            },
            "startdescription": "No mito original, Marsyas perdeu um concurso musical e foi esmagado por Apollo, que mais tarde lamentou. Nesta versão, a pele Marsyas tem mais um histórico...",
            "description": "A Pele de Marsyas dá oráculos e mais tarde é contrabandeada para Phrygia, onde os sacerdotes de Ciclo a usam para uma briga. No clima da ópera, o ataque ao tambor conduz os pretensos violadores do padre à loucura suicida. A ópera termina com um hino pulverizado do mais novo padre sobre a beleza dos pinos de montanha.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyskeletonsongs",
            "label": "Estude as músicas esqueleto",
            "actionid": "study",
            "requirements": {
                "skeletonsongs": 1
            },
            "effects": {
                "skeletonsongs": -1,
                "fragmentgrail": 1
            },
            "startdescription": "Na introdução da língua árabe, ela explica que o livro foi ilustrado, mas que o Gabinete de Repressão não o permitiria. Ela sugere que as ilustrações ainda existem em algum lugar. O livro é dedicado a 'Sir Parsival da Copa Vermelha'.",
            "description": "As Vinte e Seis Frutas deliciosas; os Sete Chastises; os Setes Gardens; os Quatro Lamentam.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyburningofunburntgod",
            "label": "Estude o 'Queimando do Deus Desqueimado' de Tasja",
            "actionid": "study",
            "requirements": {
                "burningofunburntgod": 1
            },
            "effects": {
                "burningofunburntgod": -1,
                "fragmentforgeb": 1,
                "ritetoolconsumefollower": 1
            },
            "startdescription": "Tasmane cria uma divindade de fogo pré-zoroastriano, cujos ritos eram ritos de ferreiros.",
            "description": "Tasmane conclui, no final, com aparente relutância, que a divindade era uma deusa. Ele sugere que seu gênero pode ter sido a causa da sua supressão. Os ritos descritos são frequentemente estranhos, às vezes famosos.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studydebellismurorum",
            "label": "Estudo 'De Bellis Murorum', por 'Solipsistas'",
            "actionid": "study",
            "requirements": {
                "debellismurorum": 1
            },
            "effects": {
                "debellismurorum": -1,
                "fragmentedgeb": 1
            },
            "startdescription": "O poema descreve elípticamente uma guerra entre feras, fenômenos meteorológicos e conceitos arcanos. É bastante específico sobre as táticas.",
            "description": "\"A dois juntaram-se e os Cornos distinguiram, por conseguinte, o sangue\".",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studyonwhatiscontainedbysilver",
            "label": "Lê Poemander 'Sobre o que é Contido pela Prata'",
            "actionid": "study",
            "requirements": {
                "onwhatiscontainedbysilver": 1
            },
            "effects": {
                "onwhatiscontainedbysilver": -1,
                "fragmentlanternb": 1,
                "ritetoolfollowerconsumelore": 1
            },
            "startdescription": "Um terrível testemunho dos horrores que se encontram nos espelhos, uma edição recente de um texto de um terceiro século intitulado \"Poemander\".",
            "description": "\"Os virgins/donzelas do espelho a favor das orquídeas. Os [atrasados?] favorecem o rhododendron. As flores cortadas de qualquer das duas natureza não devem ser colocadas antes do bronze polido. Um apêndice contém um ritual que pode ser usado para invocar algumas destas entidades, embora os pormenores da sua utilização não sejam clarificados.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytruecompleteasclepian",
            "label": "Leia a contabilidade de Greé 'A Verue and Complete das Missteries Asclepian of the Roots of the House'",
            "actionid": "study",
            "requirements": {
                "truecompleteasclepian": 1
            },
            "effects": {
                "truecompleteasclepian": -1,
                "fragmentheartb": 1,
                "ritetoolconsumeinfluence": 1
            },
            "startdescription": "É evidente que não se trata de um texto antiquado, no mínimo dos mínimos, muito mutilado. Mas contém material intrigante substancial: em especial, uma comparação persuasiva da multiplicidade de portais da Casa sem Muros, ao corpo humano.",
            "description": "\"A direção da Morte está para baixo\", o livro explica. \"A porta do pavão foi considerada um aluguel, ou uma abreviação, mas em alguns aspectos parece mais uma boca - se não um ponto de entrada mais apreciado. As discussões das portas incluem um ritual que pode conjurar criaturas através dessas portas, embora os encantamentos importantes estejam faltando.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studywainscothistories",
            "label": "Leia as 'Histórias Vitórias' de Gore",
            "actionid": "study",
            "requirements": {
                "wainscothistories": 1
            },
            "effects": {
                "wainscothistories": -1,
                "fragmentsecrethistoriesb": 1
            },
            "startdescription": "Feita não menciona directamente o Mansus mas menciona constantes menções à \"Escada dos Anos\", \"Ascendendo a Escadaria dos Anos\", às \"Portas de Durma\" e à \"Luz Azul de Dawn\" sugerem que ele tinha comércio com o mundo invisível.",
            "description": "\"Era comum nesse momento falar da divisão do Sol; que a contemporânea compreendeu, a irrupção das Forças Barbárias e dos seus deuses incontidos”.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studygeminiad",
            "label": "Leia as Geminias",
            "actionid": "study",
            "requirements": {
                "geminiad": 1
            },
            "effects": {
                "geminiad": -1,
                "geminiadread": 1,
                "fragmentgraild": 1,
                "fragmentheartd": 1,
                "fragmentmothd": 1,
                "riteinfluenceconsumeingredient": 1
            },
            "startdescription": "Essas páginas descrevem a natureza e as doutrinas de uma Hora que exige a união do que está em repouso. uma Hora que se procura na beira da água e debaixo da lua: Witch-and-Sister. A linguagem é nobre, poética e selvagem. Vai precisar de uma caçadora.",
            "description": "A Geminiada lembra-nos que se sabe que a Witch-and-Sister se manifesta como o Sister-and-Witch - e que este rosto pode ser curado, enquanto o outro rosto está sempre com fome. Implica ligações entre a Witch-and-Sister e as Horas da Madeira - especialmente o guardião secreto chamado Velvet -, mas é ambíguo saber se a Witch-and-Sister é uma hora de pau. E fala longamente da tristeza de dois quem, a tristeza que ressalta do seu tempo como carne de bovino.",
            "warmup": 90,
            "craftable": true
        },
        {
            "id": "studychioneatabydos",
            "label": "Ler 'Chione em Abydos'",
            "actionid": "study",
            "requirements": {
                "chioneatabydos": 1
            },
            "effects": {
                "chioneatabydos": -1,
                "fragmentwinterb": 1
            },
            "warmup": 60,
            "startdescription": "A entidade chamada 'Chione' chega a uma nevasca e exige que os portões da cidade sejam impedidos. À medida que Abydos cai sob o seu feitiço, os mortos voltaram, mas não falem...",
            "description": "Durante oito anos, a cidade é um lugar de morte lenta, ecstasy gelado e beleza silenciosa, mas no nono ano é montada uma Conspirada de Shouts contra o silêncio que Chione exige. Os conspiradores abrem os portões da cidade, e um homem citado vem arrastar Chione pelo cabelo. O verão retorna, mas os conspiradores morrem de arrependimento.",
            "craftable": true
        },
        {
            "id": "studyirreproachabletraditionssocietynobleendeavour",
            "label": "Leia \"As Tradições Irrepreensíveis da Sociedade dos Esforços Nobres\"",
            "actionid": "study",
            "requirements": {
                "irreproachabletraditionssocietynobleendeavour": 1
            },
            "effects": {
                "irreproachabletraditionssocietynobleendeavour": -1,
                "fragmentforgeb": 1
            },
            "warmup": 60,
            "startdescription": "O seu \"Endavour\" não era menos nobre - uma conflagração arcana furiosa que os limitaria a algo mais do que humano. Mas essas transformações são raras, e muitas vezes acabam, menos nobres, em cinzas.",
            "description": "As afirmações da Partridge identificaram características consistentes entre aqueles que ascenderam. Todas elas haviam passado pela porta Stag e foram contabilizadas pelo Know. Todos eles falaram a Invocação Callidate ou um círculo maior, no início de sua ascensão. E todos eles eram ricos.",
            "craftable": true
        },
        {
            "id": "studyroseofnuriel",
            "label": "Leia \"A Rosa de Nuriel\"",
            "actionid": "study",
            "requirements": {
                "roseofnuriel": 1
            },
            "effects": {
                "roseofnuriel": -1,
                "fragmentgrailb": 1,
                "fragmentknockb": 1
            },
            "warmup": 60,
            "startdescription": "St Tryphon, Nuriel explicou, realizaram milagres secretos em nome de \"Ela que dormiu e Ursos\" e \"Ela que desiste\". Desta forma, St Tryphon abriu o caminho para a Casa do Sol; assim São Tryphon passou pelo Grande Nascimento, uma ascensão à imortalidade.",
            "description": "St Tryphon começou a sua ascensão ao passar a 'porta com Chifres. Prosseguiu-o, aprendendo a \"Invocação Thiática\" - que Nuriel não refere aqui, devido à sua extrema santidade. E, Nuriel explica cruamente, para conseguir as sete notas do Grande Nascimento, St Tryphon consumiu \"tanto aqueles cuja alma os deixara como aqueles em quem a alma permanecera.\"",
            "craftable": true
        },
        {
            "id": "studyroseofhypatia",
            "label": "Leia \"A Rosa da Hypatia\"",
            "actionid": "study",
            "requirements": {
                "roseofhypatia": 1
            },
            "effects": {
                "roseofhypatia": -1,
                "fragmentheartb": 1,
                "fragmentmothb": 1
            },
            "warmup": 60,
            "startdescription": "St Nympha é descrito como \"não nascido, mas cultivado\". O sentimento que se tornou o santo, \"Hypatia\", indica, habitou um cadáver de pecador para permitir a redenção desse pecador.",
            "description": "'Nem todos os Mortos entram no Manso pela porta de Inverno. Nem todos os Mortos entram no Manso.'",
            "craftable": true
        },
        {
            "id": "studyroseofwaznei",
            "label": "Leia \"A Rosa do Waznei\"",
            "actionid": "study",
            "requirements": {
                "roseofwaznei": 1
            },
            "effects": {
                "roseofwaznei": -1,
                "fragmentlanternb": 1,
                "fragmentedgeb": 1
            },
            "warmup": 60,
            "startdescription": "O exercício favorecido por Waznei - \"A Irmandade Verdade\" - seguiu St Respicius na prossecução da ascensão em nome do Porto no Olho, a impiedosa Hora da Luz. St Respicius falhou, talvez porque a maior Irmandade o rastreou e o estrangulou ritualmente, mas Waznei delineia os passos para aqueles que esperam ter sucesso.",
            "description": "\"Procure nos sonhos; procure o Mansus. O terceiro Marco só pode ser alcançado quando alguém passar pela porta da escada. Deve-se passar a Madeira. É preciso se erguer na porta branca. O portão de Stag aguarda o portão leve, ao ver Ghirbi.\"",
            "craftable": true
        },
        {
            "id": "studysunsetpassages",
            "label": "Leia 'Passagens de Pôr-do-sol'",
            "actionid": "study",
            "requirements": {
                "sunsetpassages": 1
            },
            "effects": {
                "sunsetpassages": -1,
                "fragmentwinterb": 1
            },
            "warmup": 60,
            "startdescription": "A Igreja reverteu o Sun-in-Splendour antes de se encontrar dividida, mas mesmo enquanto ainda era inteiro, o seu próprio nome foi reconhecido posteriormente como os seus nomes. Naturalmente, a Madrugad presidiu à morte e à passagem para o hemiciclo.",
            "description": "Falou-se da Cerimônia Branca para honrar a Madrugad, em funerais mantidos no espaço frio, antes do amanhecer. O texto alerta para que todas as lâminas permaneçam embainhadas enquanto a Cerimônia é falada, para que não se cale o cadáver.\"",
            "craftable": true
        },
        {
            "id": "studygospelzacchaeus",
            "label": "Leia 'O Evangelho de Zacaeus'",
            "actionid": "study",
            "requirements": {
                "gospelzacchaeus": 1
            },
            "effects": {
                "gospelzacchaeus": -1,
                "fragmentknockc": 1,
                "ritefollowerconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "\"Sete foram as feridas do seu corpo, sete das portas da Assembleia. Sete os aspectos menores das horas e empurre o aspecto acima de tudo, porque a Mãe das Ants é a Mãe da Salvação.\"",
            "description": "O livro inclui uma descrição de Rite que pode ser usada para criar um cadáver à metade da vida, \"em memória de quem sangrou pela Madeira\". Exige um cadáver e um poder suficiente - o autor sugere uma invocação de Winterlore, e um assistente tocado pelos poderes da Madeira.",
            "craftable": true
        },
        {
            "id": "studymatthiasamethystloss",
            "label": "Leia 'Em Matthias e Imagem de Ametista: Perdas'",
            "actionid": "study",
            "requirements": {
                "matthiasamethystloss": 1
            },
            "effects": {
                "matthiasamethystloss": -1,
                "fragmentmothc": 1,
                "ritetoolconsumeinfluence": 1
            },
            "warmup": 60,
            "startdescription": "'As leis da Casa proibiram Matthias de amar. Os costumes da Madeira proibiram o Imago de permanecer. Então ele a conjurou uma última vez, quando ela tinha descoberto os tesouros de Alakapura; e ela sofreu com ele para cortar as asas das costas para poder permanecer; e sofreu com ela que cortou as partes que detinham a semente do homem, para as manter afastadas da Lei Detestável. Foi uma atitude de amor em todo o seu sangue e alegria, que exprimiu Matthias do hemiciclo.\"",
            "description": "O Vagabond ofereceu-nos o Corte do Mapa. É o rito que Matthias usava para invocar a Ametista Imago, mas como muitos ritos invocadores, poderia ser utilizada para conjurar quase qualquer entidade - dada a ferramenta apropriada e a influência adequada. Use-o suavemente, em memória do Nome e do Longo que sofreu com essas agonias em que poderiam aderir.”",
            "craftable": true
        },
        {
            "id": "studymatthiasamethysttransformation",
            "label": "Leia 'Em Matthias e na imagem de ametista: Transformação'",
            "actionid": "study",
            "requirements": {
                "matthiasamethysttransformation": 1
            },
            "effects": {
                "matthiasamethysttransformation": -1,
                "fragmentforgec": 1
            },
            "warmup": 60,
            "startdescription": "\"Lançamos Matthias e pronunciámos uma maldição sobre a Imago dos Ametistas, mas observámo-las nos sonhos. Vimo-los comprometer-se com a Forge, a mudar-se e a subir de novo. No fogo que voaram.\"",
            "description": "Esta é a primeira das práticas utilizadas pelos senhores de Imago e Matthias para iniciar a sua ascensão ao poder. Levantaram-se para além da nossa visão, mas as suas chamas podem ainda queimar na Maládia.”",
            "craftable": true
        },
        {
            "id": "studymatthiasamethystpursuit",
            "label": "Leia \"Em Matthias e na imagem de Ametista: Perseguição\"",
            "actionid": "study",
            "requirements": {
                "matthiasamethystpursuit": 1
            },
            "effects": {
                "matthiasamethystpursuit": -1,
                "fragmentgrailc": 1
            },
            "warmup": 60,
            "startdescription": "\"Matthias nos desafiou a caçar os Nomes da Mariposa na Madeira, para encher sua coleção fixa. O Ametista Imago havia se aliado à Bruxa-e-Sister, mas ela voltou à Madeira para pedir o perdão da Má. A Maria, como um capricho, enviou-a para atrair o Longo para um ruido de pesadelo».",
            "description": "'Matthias amavam o Imago. (Você era? Há muito amor, ou aquele órgão de sua alma tem dedicado sem reparo?) O Imago amava Matthias. (Ela é? Ou ela só aprovou um capricho? Ele a perseguiu na Madeira, mas, pela última vez, ela se afastou do pesadelo louco, e eles se posicionam juntos onde as ondas crescem. Assim, aprenderam os prazeres do Grail, e esta é a história que ganharam.\"",
            "craftable": true
        },
        {
            "id": "studyfranklinbancroftdiaries",
            "label": "Leia 'Lorde Franklin Bancroft: Diaries, 1750-1790'",
            "actionid": "study",
            "requirements": {
                "franklinbancroftdiaries": 1
            },
            "effects": {
                "franklinbancroftdiaries": -1,
                "fragmentlanternc": 1
            },
            "warmup": 60,
            "startdescription": "Bancroft parece ter sido um adepto talentoso, mas dedicou as suas energias a projectos frustrantes e caprichosos: organizar \"raças de uva\" entre os espíritos de Manse, ensinar Percussigantes a fazer malabarismo e conjurar tempestades de flores imaginárias para a rose-witch Ayrshire, que se recusou resolutamente a casar com ele. Bancroft passa vinte páginas emocionando esta última.",
            "description": "O Mantra aqui registrado é uma magia alta e exigente que pode ser usada para prometer o espírito de um observador começando uma ascensão a esta Assembleia. Bancroft gaba-se da sua capacidade de recitá-lo em seus copos. Também tinha começado a música para um desempenho com fogo-de-artifício em Vauxhall Gardens.",
            "craftable": true
        },
        {
            "id": "studyindignitiesobliviate",
            "label": "Leia 'Aquelas incógnitas perpétuas Por Fraternidade Deceitada dos Esquecidos'",
            "actionid": "study",
            "requirements": {
                "indignitiesobliviate": 1
            },
            "effects": {
                "indignitiesobliviate": -1,
                "fragmentwinterc": 1,
                "ritetoolfollowerconsumelore": 1
            },
            "warmup": 60,
            "startdescription": "'FIFTY-EIGHT. Eles reivindicaram a herança das tradições da Casa de Lete, mas que descartaram tanto o seu mais sagrado como as suas mais belas cerimónias onde não são encontrados CONVENIENT. IFTY-NINE...'",
            "description": "'Agora partilho do Rite de que a ordem costumava invocar um espírito caligrado. No CLEAR DEFIANCE da tradição Lethean não ofereceram Knock-Lore com uma Iniciativa de Inverno e um Imperativo de Malleus, MAS RATHER Winter-Lore com uma Iniciação de Knock e o Malleus! Não deve ser transmitido -'",
            "craftable": true
        },
        {
            "id": "studyfurioustantra",
            "label": "Leia \"O Tantra Furioso\"",
            "actionid": "study",
            "requirements": {
                "furioustantra": 1
            },
            "effects": {
                "furioustantra": -1,
                "fragmentedgec": 1,
                "ritefollowerconsumetool": 1
            },
            "warmup": 60,
            "startdescription": "Este tantra descreve os usos e perigos de raiva. Cuidado que a raiva nem sempre sobrevive às transformações.",
            "description": "\"Uma lua cheia aparece, criaturas resnascem e nem mesmo um lagarto deve ser morto, pois pode ser você.\"",
            "craftable": true
        },
        {
            "id": "studydevouredtantra",
            "label": "Leia \"The Devoured Tantra\"",
            "actionid": "study",
            "requirements": {
                "devouredtantra": 1
            },
            "effects": {
                "devouredtantra": -1,
                "fragmentgrailc": 1
            },
            "warmup": 60,
            "startdescription": "O Adormecido Tantra avisa sobre os usos e perigos do apetite, mas dedica uma passagem inteira aos \"amontoados da fome\", que descreve com um afecto óbvio.",
            "description": "\"Um milhão de incêndios incendiados no ventre engolir o que foi engolido pelos multiforme bocas\".",
            "craftable": true
        },
        {
            "id": "studyceaselesstantra",
            "label": "Leia \"O Tantra sem Certeza",
            "actionid": "study",
            "requirements": {
                "ceaselesstantra": 1
            },
            "effects": {
                "ceaselesstantra": -1,
                "fragmentheartc": 1
            },
            "warmup": 60,
            "startdescription": "O sem César Tantra é dedicado principalmente a avisos sobre criaturas vivas chamadas Percussigants, mas conclui com um câncer que pode ser usado para invocá-los. Ele observa que percussigantes podem ser ensinados a qualquer dança, mas eles preferem apenas uma.",
            "description": "O que não cessa, não cessa.",
            "craftable": true
        },
        {
            "id": "studyknownunknowntantra",
            "label": "Leia \"The Known-Unknown Tantra\"",
            "actionid": "study",
            "requirements": {
                "knownunknowntantra": 1
            },
            "effects": {
                "knownunknowntantra": -1,
                "fragmentlanternc": 1
            },
            "warmup": 60,
            "startdescription": "A conhecida Tantra Desconhecida descreve uma jornada para a Porta Branca do Mansus, para além da qual o discurso termina. Descreve um mantra que pode ser utilizado, no local e no momento certos, para conseguir essa porta.",
            "description": "\"A luz de uma lanterna só pode revelar o espaço entre as sombras da floresta.\"",
            "craftable": true
        },
        {
            "id": "studyencirclingtantra",
            "label": "Leia \"O Tango Encircling",
            "actionid": "study",
            "requirements": {
                "encirclingtantra": 1
            },
            "effects": {
                "encirclingtantra": -1,
                "fragmentknockc": 1
            },
            "warmup": 60,
            "startdescription": "O Encirling Tantra fala do Portão Serpente, aquele portal faminto conhecido às vezes como porta da Aranha, que é sagrado para a mãe das formigas, pela qual passam os Grandes Gananciosos Princes. ",
            "description": "O tantra inclui uma invocação mas cautelosa, felizmente que a invocação não tem poder suficiente para chegar ao Portão Serpente do Portão do Caçador. \"Uma estrada que não tem destino é, em si mesma, um destino\", acrescenta de forma útil.",
            "craftable": true
        },
        {
            "id": "studyshavenlocktantra",
            "label": "Leia 'The Shaven Lock Tantra'/ 'O One Quem Criou o Seu Penteado'",
            "actionid": "study",
            "requirements": {
                "shavenlocktantra": 1
            },
            "effects": {
                "shavenlocktantra": -1,
                "fragmentmothc": 1
            },
            "warmup": 60,
            "startdescription": "O senhor deputado Tantra fala brilhantemente daqueles que estão dispostos a abandonar o seu velho para procurar um novo e mais alto. O relatório adverte que quando a mudança tiver verdadeiramente começado - \"depois do Terceiro Marco\" - o regresso ao velho é perigoso e doloroso.",
            "description": "'Sussurrem os seus segredos na terra, queime-os em fogo, espalha-os no mar. Ainda eles se agarram ao teu cabelo,' as cauções Tantra. Ele proporciona uma charada oculta que afirma ser às vezes a resposta para a raquete do portão do caçador.",
            "craftable": true
        },
        {
            "id": "studytantraworms",
            "label": "Leia \"O Tantra dos Vermes\"",
            "actionid": "study",
            "requirements": {
                "tantraworms": 1
            },
            "effects": {
                "tantraworms": -1,
                "fragmentwinterc": 1
            },
            "warmup": 60,
            "startdescription": "O deputado Tantra explica várias medidas que não são práticas contra os Vermões, os \"Serpentes Que Não são Serpentes\". Mariposa e Inverno estão mais próximos deles, e assim entendem suas fraquezas, mas ambos têm seus próprios riscos. O ferreiro de leão esmaga-os, mas isso não é recomendado para mortais.",
            "description": "Os Vermes sempre se mostraram desejosos de nos habitar. Aqui estão as práticas que nos tornam inócuos para eles». Os diagramas não são bons para analisar, e nenhuma das práticas que descrevem permitiria que o sujeito sobrevivesse.",
            "craftable": true
        },
        {
            "id": "studybookofcentipede",
            "label": "Leia \"O Livro do Centipede\"",
            "actionid": "study",
            "requirements": {
                "bookofcentipede": 1
            },
            "effects": {
                "bookofcentipede": -1,
                "fragmentsecrethistoriesc": 1
            },
            "warmup": 60,
            "startdescription": "\"O Centipede sempre encontrou seu caminho para os lugares negros. Quando foi punido, ela reagiu mal, no Mansus como na Miah\".",
            "description": "\"O rio atravessa as areias do mito e a lenda. O rio pintado corre do outro modo. Neste momento, estamos proibidos de entrar no Centipede mas ela encontra, por vezes, outra via.\"",
            "craftable": true
        },
        {
            "id": "studyaccountkanishkspidersdoor",
            "label": "Leia \"A Conta de Kanishk na Porta das Aranhas\"",
            "actionid": "study",
            "requirements": {
                "accountkanishkspidersdoor": 1
            },
            "effects": {
                "accountkanishkspidersdoor": -1,
                "fragmentedgec": 1
            },
            "warmup": 60,
            "startdescription": "Kanishk procurou se tornar um Name. Na busca desse fim, ele fez de Lok Kahuli o navio dos seus apetites, prometendo Lok que eles iriam ascender juntos. Na porta da aranha, ele traiu o seu amante...",
            "description": "A Chiliarca ouviu o traidor e forçou o Kanishk ao seu serviço. Lok Kahuli permaneceu para escrever este trabalho e para descrever a magia externa da luta e competição.",
            "craftable": true
        },
        {
            "id": "studystumm",
            "label": "Observar 'STUMM'",
            "actionid": "study",
            "requirements": {
                "stumm": 1,
                "funds": 1
            },
            "effects": {
                "stumm": -1,
                "fragmentwinterc": 1,
                "dread": 1,
                "ritefollowerconsumeinfluence": 1,
                "funds": -1
            },
            "warmup": 60,
            "startdescription": "O filme chacoalha através do projetor, brilha silenciosamente na parede. É a história de um estudante tolo de ciências proibidas, que recruta um dançarino para atrair os mortos de volta ao mundo através de uma falha em sua pele. É uma ficção, mas aqui em um título é definida a operação do Sol Declinado...",
            "description": "O Rite é retratado em detalhes arrepiantes. Aqui está a imperfeição do mundo, uma Influência cintilando em tinta luminosa. Aqui está o dançarino que estabelece um ritmo irresistível. Aqui, o estudioso reciba a Operação; e agora os malvados mortos rodopiam através do vício para o consumir! O filme fecha os olhos vigilantes da bailarina. Ela tinha pretendido tudo desde o início?",
            "craftable": true
        },
        {
            "id": "studyvinzantinscriptions",
            "label": "Leia \"As Inscrições de Vinzant\"",
            "actionid": "study",
            "requirements": {
                "vinzantinscriptions": 1
            },
            "effects": {
                "vinzantinscriptions": -1,
                "fragmentforgec": 1
            },
            "warmup": 60,
            "startdescription": "Há muito tempo, a Irmandade do Knot recontou, a Forja amou a Hora chamada Sun-in-Splendour. O Grau Vermelho antecipou há muito sua união, e os sacerdotes Grail-profetizou...",
            "description": "O resto do texto é composto por observações vangloriantes feitas pelos Sacerdotes Grail-Shaping que virão a seguir. interpolado com avisos e reclamações de Irmandade que servem o anel e, especialmente, o Machado de Chifres. Não obstante, é incluída uma invocação à Forja como parte de uma tentativa de a encorajar.",
            "craftable": true
        },
        {
            "id": "studylarquebinecodex",
            "label": "Leia \"O código de Larquebina\"",
            "actionid": "study",
            "requirements": {
                "larquebinecodex": 1
            },
            "effects": {
                "larquebinecodex": -1,
                "fragmentheartc": 1
            },
            "warmup": 60,
            "startdescription": "A Irmandade e Bruxa veio do Ocidente, onde nasceram em dois lençóis, uma princesa, uma monstro. No entanto, se amavam desde o nascimento e encontravam-se em segredo \"para procurar união\".",
            "description": "Quando chegou a grande seca, os reis daquela terra tentaram sacrificar a princesa e a bruxa, então eles navegaram pelo mar. Quando o desespero os levou, lançaram-se nas águas que se afogaram. . e assim encontrou o Rio Pintado, onde eles entraram no Mansus através dos escritórios do Grau Vermelho. No entanto, o Codex termina com uma condenação do Grail.",
            "craftable": true
        },
        {
            "id": "studyagainstsisterhoodknot",
            "label": "Leia \"Contra a Irmandade do Knot e a Alma dos seus Alfândegas Depreciadas\"",
            "actionid": "study",
            "requirements": {
                "againstsisterhoodknot": 1
            },
            "effects": {
                "againstsisterhoodknot": -1,
                "fragmentsecrethistoriesd": 1
            },
            "warmup": 60,
            "startdescription": "Hieronymus afirma que os poderes servidos pela Irmandade do Knot estabeleceram um acordo: o Thunderskin amava o Yew, e o Grau o destruiu, como restituição à destruição dos entes queridos do Machado. A escrita de Hieronym' se torna incoerente com a raiva neste momento.",
            "description": "Hieronymus recupera a sua composição, um dia para descrever como o Thunderskin entrou no Mansus através da Porta de Pavão. Isto, a hierarquia insiste, é \"abominação sobre a abominação: mas então a mais abominável das portas sempre foi uma abominação.\"",
            "craftable": true
        },
        {
            "id": "studymorphycodex",
            "label": "Ler \"O código de troféu\"",
            "actionid": "study",
            "requirements": {
                "morphycodex": 1
            },
            "effects": {
                "morphycodex": -1,
                "fragmentsecrethistoriesd": 1
            },
            "warmup": 60,
            "startdescription": "O escritor credita o Grau Vermelho, o Ring-Yew e o Horned-Axe - os poderes que a Irmandade revela - em chegar a acordo sobre um tratado final entre as horas da Assembleia e as horas que tinham deslocado: a Thunderskin amava o Yew, e o Grail o destruiu, como restituição pela caça às irmãs e irmãos Horned-Mache.",
            "description": "O Thunderskin entrou no Mansus através da Porta de Pavão, \"um privilégio nunca foi dado ao Witch-and-Sister: mas o seu mérito era muito menor\". O escritor admite que a entrada através da Porta de Pau é inadequada, mas insiste que nas circunstâncias não havia outra maneira.",
            "craftable": true
        },
        {
            "id": "studyleoninetantra",
            "label": "Leia \"The Leonine Tantra\"",
            "actionid": "study",
            "requirements": {
                "leoninetantra": 1
            },
            "effects": {
                "leoninetantra": -1,
                "fragmentedged": 1
            },
            "warmup": 60,
            "startdescription": "O Tantra descreve, elípticamente, os Grandes Príncipes caprichados e as formas multitudinosas como influenciaram as guerras contra invasores estrangeiros da Terra do Grande Rio, \"embora, de certa forma, também tenham sido invasores\".",
            "description": "'Os leões podem ser criados, não como são criadas crianças, nem como são criadas as palavras, mas como são criadas armas. Os Grandes Hooded Princes aprenderam a criar leões de seus espiões nos assuntos das horas, e nem todos os leões servem agora o General Dourado.”",
            "craftable": true
        },
        {
            "id": "studyincandescenttantra",
            "label": "Leia \"O Tantra Incandescente",
            "actionid": "study",
            "requirements": {
                "incandescenttantra": 1
            },
            "effects": {
                "incandescenttantra": -1,
                "fragmentforged": 1
            },
            "warmup": 60,
            "startdescription": "Diálogos com uma entidade chamada Príncipe Caldeira. O príncipe avisa sobre o apetite de sua névoa, a Rainha Ardente, e o perigo do desejo nu que ela compartilha com o Sol, mas apesar disso professa sua lealdade.",
            "description": "'Um rito que muda é necessariamente um ritual que destrói. Mas uma grande mudança requer uma destruição de uma extensão selvagem?.",
            "craftable": true
        },
        {
            "id": "studythirstingtantra",
            "label": "Leia \"O Tango em Sede\"",
            "actionid": "study",
            "requirements": {
                "thirstingtantra": 1
            },
            "effects": {
                "thirstingtantra": -1,
                "fragmentgraild": 1,
                "ritetoolconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "Uma disquisição sobre as muitas variedades de sede, suas utilizações e seus efeitos.",
            "description": "O tantra descreve como a satisfação das sedes pode permitir que um mortal se levante ao serviço do Poder Sedeiro, mas adverte para as consequências da rejeição dessas sedes mais raras de sedes comuns. 'Um homem que sede, O Poderoso One, cujo espírito se agarra às ações neste mundo regressará a este mundo de acção a partir desse outro lugar.\"",
            "craftable": true
        },
        {
            "id": "studyflayedtantra",
            "label": "Leia \"O Cachorro de Tantra\"",
            "actionid": "study",
            "requirements": {
                "flayedtantra": 1
            },
            "effects": {
                "flayedtantra": -1,
                "fragmentheartd": 1
            },
            "warmup": 60,
            "startdescription": "'Peel' estava entre os Grandes Princípios Hooted, mas ele se rompe com os seus irmãos e seguiu o Thunderskin na dança interminável.",
            "description": "Uma vez que Peel se descascou, teve a tinta de que precisava para escrever a Tantra. Tinha que enfrentar a ira de seus companheiros. Eis a invocação que costumava defendê-los.",
            "craftable": true
        },
        {
            "id": "studywatchfultantra",
            "label": "Leia 'O Tantra Vigiante'",
            "actionid": "study",
            "requirements": {
                "watchfultantra": 1
            },
            "effects": {
                "watchfultantra": -1,
                "fragmentlanternd": 1,
                "ritetoolfollowerconsumelore": 1
            },
            "warmup": 60,
            "startdescription": "O Tantra descreve processos de iluminação oculta, incluindo uma fórmula que pode mostrar o caminho do 'Portal de Caçador' para o 'Portal Serpente' - que no Ocidente é geralmente chamado de Porta de Aranha.",
            "description": "\"O Sol passa por esta Assembleia na altura designada\". Desde a divisão do Sol, o tempo tornou-se incerto\".",
            "craftable": true
        },
        {
            "id": "studytwinserpenttantra",
            "label": "Leia 'The Twin-Serpent Tantra'",
            "actionid": "study",
            "requirements": {
                "twinserpenttantra": 1
            },
            "effects": {
                "twinserpenttantra": -1,
                "fragmentknockd": 1,
                "ritefollowerconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "O Tantra descreve os Grandes Gananciosos - uma dinastia de príncipes de origem pouco clara - envolvendo-se em orações, Os sacrifícios e a poesia em honra da Key-Serpent, da Crossroads-Twins e da Mirror-Queen. 'Inclinação de Nagi; Nagi nasce de feridas; Nagi poupa aqueles que já são prejudicados?.",
            "description": "Os Grandes Princípios Capturados são descritos como tendo \"escapado da história da sua morte para uma história em que ainda vivem\". O texto afirma que existem agora cento e oito, mas - num dos muitos exemplos de geminações - antes de passarem da sua crónica de morte, havia apenas cinquenta e quatro anos.",
            "craftable": true
        },
        {
            "id": "studyfirecircletantra",
            "label": "Leia 'O Círculo Ardente Tantra'",
            "actionid": "study",
            "requirements": {
                "firecircletantra": 1
            },
            "effects": {
                "firecircletantra": -1,
                "fragmentmothd": 1
            },
            "warmup": 60,
            "startdescription": "Aqui nos Grandes Ganhos são mostrados que cercam a Madeira para se erguer e devorar um exército invasor Timurid. O \"Dapple-King\", o \"Trevo-Mel\" e os \"Se-Gêmeos\" negam o seu pedido, até que eles convoquem a ajuda de um guardião de segredo...",
            "description": "Armado com material de chantagem do \"guardião secreto\", os Grandes Princeses Hooides peticionaram pela segunda vez as potências da Madeira e obtiveram êxito. Um quarto do exército de Timurid é devorado por abelhas, um quarto afoga-se e um quarto \"disrobe por si só até que nada fique.",
            "craftable": true
        },
        {
            "id": "studyasthesunhiscourse",
            "label": "Leia 'Como o curso do sol'",
            "actionid": "study",
            "requirements": {
                "asthesunhiscourse": 1
            },
            "effects": {
                "asthesunhiscourse": -1,
                "fragmentedged": 1,
                "ritefollowerconsumetool": 1
            },
            "warmup": 60,
            "startdescription": "Alexandre se encontra em problemas com Darius, Rei dos Reis, durante três dias e três noites. No primeiro dia, os dois homens ameaçam comercialmente; na segunda, prometerem; na terceira, segredos. Darius diz a Alexandre algo de tão estilhaçado que se aposenta na sua tenda de considerar \"questões de força e de mestre\".",
            "description": "No amanhecer no quarto dia, Alexandre anuncia: \"o Sol tem o seu curso, sobre o qual ele volta; e eu também. Ele volta para a Macedónia, executando dois de seus capitães quando discutem sua decisão. Ele traz consigo os \"nomes de um Deus cego\" e um \"rito de traição sagrada\": para Joel opina, sem traição, haveria fim à guerra.",
            "craftable": true
        },
        {
            "id": "studyconcursumdiaries",
            "label": "Leia \"Os Diários da Concursão\"",
            "actionid": "study",
            "requirements": {
                "concursumdiaries": 1
            },
            "effects": {
                "concursumdiaries": -1,
                "fragmentlanternd": 1
            },
            "warmup": 60,
            "startdescription": "\"Existem lendas de mapa, existem mapas de legendas, e há legendas de mapas. Aspectos do Mansus subsistem em todos estes aspectos, da mesma forma que se encontra água num pântano e numa xícara e no céu.\"",
            "description": "Westergren descreve uma série de expedições para o Mansus. Centra-se nos detalhes da experiência - as cores, os vistas, as texturas - e não nos aspectos práticos. Ele avisa que o Mansus muda todos os anos, embora garanta ao leitor que as portas são as mesmas. 'Portas podem fechar, mas elas nunca desaparecem. Pelo menos enquanto houver mortais nos Mansus. Nós somos como mices.'",
            "craftable": true
        },
        {
            "id": "studyironbook",
            "label": "Leia \"O Livro de Ferro\"",
            "actionid": "study",
            "requirements": {
                "ironbook": 1
            },
            "effects": {
                "ironbook": -1,
                "fragmentforged": 1
            },
            "warmup": 60,
            "startdescription": "Os membros do Ordo levaram um juramento, a Corrente de Ferro, que os exigia que permanecessem escondidos do mundo. Este manual inclui endereços presumivelmente obsoletos e frases secretas que poderiam ter sido usadas para encontrar o contato da Ordo na cidade de Iria.",
            "description": "A última parte do manual descreve as punições para os membros Ordo que quebram seu juramento de segredo. Isto inclui uma invocação usada para invocar o espírito chamado Rei Crisol como agente de vingança. As advertências de Yivni de que isto deve ser um último recurso quando o desbravador de oásis ficaria impune: convocar o Caldeirão do Rei poderia chamar a atenção pessoal da Forja de Dias.",
            "craftable": true
        },
        {
            "id": "studysilverbook",
            "label": "Leia 'O Livro Prateado'",
            "actionid": "study",
            "requirements": {
                "silverbook": 1
            },
            "effects": {
                "silverbook": -1,
                "fragmentknockd": 1
            },
            "warmup": 60,
            "startdescription": "Os membros do Ordo levaram um juramento, a Corrente de Prata, que proibiram os homens de deitarem com as mulheres, ou mulheres com homens: \"pelo que pode vir nem sempre é o crime do Céu e, no entanto, esse é um perigo furioso. Ao que parece, os homens tinham a possibilidade de residir entre homens e mulheres - de facto, entre as mulheres. Burzghash sugere que isso deve ser encorajado, para distrair outras tentações.",
            "description": "Os manuais prescrevem potenciais contra-medidas para proteger aqueles que possam ser tentados a ir contra o juramento: máscaras, desfigurações, severas disciplinas poéticas. Aqueles que o quebram devem ser punidos com a morte, embora haja penas menores prescritas por vários atos que não envolvem coito real. Foi incluída uma invocação que foi utilizada para incorporar essas punições nos ritos de invocação.",
            "craftable": true
        },
        {
            "id": "studyivorybook",
            "label": "Ler \"O Livro Marfim\"",
            "actionid": "study",
            "requirements": {
                "ivorybook": 1
            },
            "effects": {
                "ivorybook": -1,
                "fragmentwinterd": 1,
                "ritefollowerconsumeinfluence": 1
            },
            "warmup": 60,
            "startdescription": "Membros do Ordo tomaram um juramento, a Cadeia da Marfim, para não terem comércio com as Horas. Acompanhado literalmente, isso seria quase impossível para um adepto, pelo que o manual contém inúmeras clarificações, excepções e processos de indulgência.",
            "description": "Kurenai descreve os ritos enterrados do Order, que incluem feitiços para garantir - em teoria - que as almas de Longo morto não sejam dadas às Horas. A Hora do Dia da Costa do Marfim, que memoriza e comemora, deve ser invocada. em segredo, nesses ritos \"para aquela Hora do Código, fizemos um entendimento\".",
            "craftable": true
        },
        {
            "id": "studyworlddoesnotweep",
            "label": "Leia \"O Mundo Não Tem Tempo\"",
            "actionid": "study",
            "requirements": {
                "worlddoesnotweep": 1
            },
            "effects": {
                "worlddoesnotweep": -1,
                "fragmentwinterd": 1,
                "riteinfluenceconsumefollower": 1
            },
            "warmup": 60,
            "startdescription": "O adepto desconhecido que escreveu estas proclamações: o mundo esquece, mas a Costa do Marfim não. O texto contém uma série de prescrições para assegurar que certos actos sejam recordados, incluir um rito que requer sacrifício em um modo particularmente monstruoso...",
            "description": "As horas tentaram enterrar a memória do que aconteceu com a Roda o Sílex, a Lareira e os Sete Cozinhados, mas a Dova não permitirá isso. Também não permitirá que se esqueça o que aconteceu ao Primeiro Ovo, embora talvez seja uma coisa que o Watchman possa alguma vez perdoar...",
            "craftable": true
        },
        {
            "id": "studydeedsofthescarredcaptain",
            "label": "Leia \"As Acidentes do Capitão Cicatricido\"",
            "actionid": "study",
            "requirements": {
                "deedsofthescarredcaptain": 1
            },
            "effects": {
                "deedsofthescarredcaptain": -1,
                "fragmentedged": 1
            },
            "warmup": 60,
            "startdescription": "Um relato da fundação de Micenas por um 'Capitão Cicatriz' que matou pela primeira vez sete monstros para tornar a terra segura.",
            "description": "À medida que o Capitão destrói cada monstro, uma enchente de sangue sobe mais alta, até finalmente uma sacerdote se afoga e renasce como uma serpente-deusa. Ela abençoa o Capitão e ele desvia para a \"Casa acima da Floresta\", deixando a Micenas soberana após a inundação de sublados sanguíneos.",
            "craftable": true
        },
        {
            "id": "studybookofdissolution",
            "label": "Leia 'O Livro da Dissolução'",
            "actionid": "study",
            "requirements": {
                "bookofdissolution": 1
            },
            "effects": {
                "bookofdissolution": -1,
                "fragmentforgee": 1,
                "ritetoolconsumefollower": 1
            },
            "warmup": 60,
            "startdescription": "O livro consiste principalmente em orações ao deus Desqueimado, a Forja de Dias que consome e se transforma. Sugere que o poder do Forge resulte em parte da sua natureza e, em parte, dos seus instrumentos.",
            "description": "O Livro descreve uma casa do Sol anterior, cujas portas e maneiras eram diferentes. Ele elogia a Forja de Dias para abrir as portas para a casa, e por transformar aquilo que estava no que está, apesar dos gritos de pedra...",
            "craftable": true
        },
        {
            "id": "studycatalogueofunchartedpleasures",
            "label": "Leia \"Um Catálogo de Pleasures Inexplorados\"",
            "actionid": "study",
            "requirements": {
                "catalogueofunchartedpleasures": 1
            },
            "effects": {
                "catalogueofunchartedpleasures": -1,
                "fragmentgraile": 1
            },
            "warmup": 60,
            "startdescription": "\"Alguns prazers\", os atestos de fórmula Volutuosa, \"são tão intensos que podem corromper as leis do mundo físico\", e este texto cataloga alguns desses casos.",
            "description": "O nascimento ocorre na conjugação do prazer e do tormento. Então, os primeiros Atos Proibidos da Forja nascidos com faíscas de prazer que enraizaram a Glória ou em nenhum lugar: quem sabe dizer? Portanto, as sementes do Flowermaker foram plantadas, embora durante longos anos não fosse mais do que uma dor não cumprida.",
            "craftable": true
        },
        {
            "id": "studythosewhodonotsleep",
            "label": "Leia \"Aqueles que Não Dormem\"",
            "actionid": "study",
            "requirements": {
                "thosewhodonotsleep": 1
            },
            "effects": {
                "thosewhodonotsleep": -1,
                "fragmenthearte": 1,
                "ritetoolconsumeingredient": 1
            },
            "warmup": 60,
            "startdescription": "\"A Irmandade e Bruxa nasceram em duas mulheres, uma pobre e outra do outro lado do mar. A Irmã era mais forte no que respeita ao Coração e, portanto, a sua sobrevivência foi assegurada; a Bruxa era mais forte no aspecto do Grail, pelo que não estavam satisfeitos...\"",
            "description": "\"Quando a Irmã e a Bruxa vieram do Ocidente, o Grau Vermelho permitiu a sua ascensão, mas depois ficou com inveja do seu poder. Ele atraiu um grande músico para os ranks de seus Nomes, e fez com que ele renascesse do sangue como uma hora de coração, para que o Grail também aí mantenha o seu domínio. Mas a sua vitória não está assegurada.”",
            "craftable": true
        },
        {
            "id": "studytheskythesoul",
            "label": "Leia \"O céu, a alma\"",
            "actionid": "study",
            "requirements": {
                "theskythesoul": 1
            },
            "effects": {
                "theskythesoul": -1,
                "fragmentlanterne": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Os versículos de Kalle são curtos, obscuros e muitas vezes dominados por imagens de violência. 'Uma estrela é um pin-preço, mas o Sol é uma ferida.'",
            "description": "'É sempre possível ser demitido,' Kalle diz. 'O observador vai antes; nenhum(a) sete poderá ir mais longe. No entanto, não há dúvida de que nascemos para a Glória enquanto as faíscas voam para cima.",
            "craftable": true
        },
        {
            "id": "studyonthematterandthedeedsofserpents",
            "label": "Leia 'Na matéria e nas Providas dos Serpentes'",
            "actionid": "study",
            "requirements": {
                "onthematterandthedeedsofserpents": 1
            },
            "effects": {
                "onthematterandthedeedsofserpents": -1,
                "fragmentknocke": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "A serpente chamou os Grandes Príncipes Hooded veio a conhecer a ordem chamada Casa de Lethe, e cruzou as milhas com eles. Eles fizeram uma aliança com a Mãe dos Antes, \"cujos filhos eles tinham sido\"...",
            "description": "O texto descreve como os Grandes Princípios Hooded escaparão (ou escapará) da Quinta História, onde eles morreram (ou estavam condenados a morrer). Eles se envolveram numa conquista secreta da \"a terra do Grande Rio\", chamada Índia em algumas histórias, e asseguraram que todas as outras conquistas daquela terra sejam falsas conquistas.",
            "craftable": true
        },
        {
            "id": "studyserenityofblackwood",
            "label": "Leia \"A Serenidade da Madeira Negra\"",
            "actionid": "study",
            "requirements": {
                "serenityofblackwood": 1
            },
            "effects": {
                "serenityofblackwood": -1,
                "fragmentmothe": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "O \"Proverbial Footloose\" reúne os viajantes numa madeira e os leva a melhor, mas abandona-os parcialmente, e vêem-se atormentados por \"monges gloriosos\".",
            "description": "Os viajantes descobrem que podem sobreviver se fecharem os olhos (adotam um olho fechado como sinal) e que podem passar despercebidos se bebem dos fluxos de frio claros. Nunca se esquecem de \"calçado provérbio, Centipede\", mas também nunca a perdoam.",
            "craftable": true
        },
        {
            "id": "studybookofthrones",
            "label": "Leia 'O Livro dos Tronos'",
            "actionid": "study",
            "requirements": {
                "bookofthrones": 1
            },
            "effects": {
                "bookofthrones": -1,
                "fragmentsecrethistoriese": 1,
                "fragmentedgee": 1
            },
            "warmup": 60,
            "startdescription": "Na 'primeira e maior história', um assunto do Império sem sombras da Pérsia viaja para o Ocidente, para o reino dos Perseides. Aí ele se torna um proteico da divindade tutelar em Perseid, o Homem Cicatriz que vive no escuro. Ele volta sete anos depois de colocar suas habilidades ao serviço do Império sem sombra, tornando-se seu General Dourado. .        ",
            "description": "Depois de muitos anos de paz, os herdeiros do Perseids se movem contra o Rei dos Reis e o Império sem sombra. O General Dourado não tomará armas contra o sangue de seu mentor, até que o Rei dos Reis sussurre 'um grande segredo de traição' em sua orelha. Ele quebra sua espada, evita o juramento tanto ao Império quanto ao Cicatriz, e entra no 'Templo atrás do Mundo', deixando sua vida para trás.",
            "craftable": true
        },
        {
            "id": "studysecondglory",
            "label": "Ler \"A Segunda Glória\"",
            "actionid": "study",
            "requirements": {
                "secondglory": 1
            },
            "effects": {
                "secondglory": -1,
                "fragmentwintere": 1,
                "dread": 1,
                "riteinfluenceconsumefollower": 1
            },
            "warmup": 60,
            "startdescription": "Juceh toma conta de uma apologia para a destruição das Horas: eram velhos, eram covardes, eram cruéis, eram cruéis, O seu tempo passou, e foi o brilhante destino da humanidade que agarrou a Assembleia através de uma batalha gloriosa.",
            "description": "Juceh reconta como a Hora de se chamar Sete Coils foi morto em batalha pelo coronel, como o Grão devorou a Hora chamada de Ladrão, e como o Ovo desenfreadamente 'fugiu como um covarde'. Ele é muito vituperativo quanto ao Ovo. Ele avisa escuro contra seu retorno.",
            "craftable": true
        },
        {
            "id": "studybookoftrueblood",
            "label": "Leia 'Livro do Verdadeiro Sangue.'",
            "actionid": "study",
            "requirements": {
                "bookoftrueblood": 1
            },
            "effects": {
                "bookoftrueblood": -1,
                "fragmentedgee": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "A Legada da Legião respondeu diretamente à Hora chamando Tribuna dos Carros, e lhe prometeram imortalidade se ele morreu em batalha...",
            "description": "Na última parte, Cassius confessa ser um antigo legado. Ele reconta o seu terror no Tribunal, e divulga a história secreta do General Dourado, o campeão do império sem sombra, o inimigo da Tribuna, na esperança de que a Tribuna algum dia seja desfeita.",
            "craftable": true
        },
        {
            "id": "studyburningwoman",
            "label": "Leia \"A Mulher Ardente\".",
            "actionid": "study",
            "requirements": {
                "burningwoman": 1
            },
            "effects": {
                "burningwoman": -1,
                "fragmentforgee": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "A peça descreve uma peregrinação de ferreiros e adeptos que seguem o rasto da Mulher Ardente, que apareceu em todos os seus sonhos e deu uma Ferida e uma Palavra.",
            "description": "Os ferreiros e adeptos desistem de encontrar a Mulher Ardente, e resolvam construir seu próprio reino, \"onde a nossa força será suficiente para despedaçar o mundo\".",
            "craftable": true
        },
        {
            "id": "studytwentysixenticementsseventorments",
            "label": "Leia 'Vinte e Seis, Encaixes, Sete Tormentos'",
            "actionid": "study",
            "requirements": {
                "twentysixenticementsseventorments": 1
            },
            "effects": {
                "twentysixenticementsseventorments": -1,
                "fragmentgraile": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "'Os Enticings do Grail ultrapassam seus Tormentos, mas seus Tormentos são a sua natureza final. Nascimento é o Primeiro Tormento e Terceira dos Setem'.",
            "description": "Através da enumeração dos aprendizados e tormentos do Grail, a triste história das Witches do Dry Land: a provação de nascimento de duas vias, a sua luta contra o \"Grail\", o desejo de união que os anima a todos.",
            "craftable": true
        },
        {
            "id": "studyhistoryofshadowlesskings",
            "label": "Leia 'Uma história verdadeira e precisa dos Reis sem sombra'",
            "actionid": "study",
            "requirements": {
                "historyofshadowlesskings": 1
            },
            "effects": {
                "historyofshadowlesskings": -1,
                "fragmentsecrethistoriese": 1,
                "fragmenthearte": 1
            },
            "warmup": 60,
            "startdescription": " 'A primeira e a maior história' está descrita aqui. O Império Persa - \"filhos de Aquemenes\", \"Reis sem sombra\", \"Império mais Glorioso\" - sobrevive aos ataques de Alexandre, o Grande, e floresce já no século V (Quinto século). ",
            "description": "Após a queda de Roma, o Império Sombrio assume o Bizâncio sob sua asa, e move para o leste contra a Terra do Rio Grande. Isaac começa a recontar a invasão lutando contra os \"exércitos sem pele das serpentes encapsuladas\", mas termina bruscamente com uma série de encantamentos que ele afirma ter permitido que o Império Sem Sombra persistisse.",
            "craftable": true
        },
        {
            "id": "studyhighmysterieschurchsolar",
            "label": "Leia \"Os Altos Mistérios da Câmara mais Interna de nosso Solar da Igreja\"",
            "actionid": "study",
            "requirements": {
                "highmysterieschurchsolar": 1
            },
            "effects": {
                "highmysterieschurchsolar": -1,
                "fragmentlanterne": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "A Igreja adorava principalmente o Sol Esplendor, o sol original undividido; mas este texto inclui também as devoções dos seus aspectos como o amanhecer frio do inverno e o pôr do sol que partiu. bem como o Meniscate, o Sol \"à noite\". Os padres da Igreja eram todos do sexo masculino, mas foram também incluídos ritos que permitiram às mulheres atravessar cerimonialmente até à infância.",
            "description": "Os ritos mais altos da Igreja foram realizados na Concursal, a câmara no coração de Manso, onde se sabia que as horas passavam. Estes ritos incluem saudações para horários não-solares: o Grail, o anel Yew, o machado com chifres e o Thunderskin.",
            "craftable": true
        },
        {
            "id": "studymedusaslament",
            "label": "Leia \"Lamentação da Medus\"",
            "actionid": "study",
            "requirements": {
                "medusaslament": 1
            },
            "effects": {
                "medusaslament": -1,
                "fragmentknocke": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "A primeira parte do poema descreve a emboscada das Sete Bobas por um guerreiro 'marcado pelos deuses de traição, marcou até aos seus olhos, para que a visão das grandes bobinas não o destruíssem\".",
            "description": "A batalha arrasta-se até que os Sete Carolinas se afoguem no seu próprio sangue, o que faz com que a narrativa se vire mística e alucinante. Uma deusa de sete títulos surge da espuma de seu sangue: ela é uma rainha blindada, uma serpente filha, uma chave, um curandeiro, um assassino, um oráculo, mas o seu sétimo título não deve ser revelado.",
            "craftable": true
        },
        {
            "id": "studybookofmasks",
            "label": "Leia o Livro das Máscaras",
            "actionid": "study",
            "requirements": {
                "bookofmasks": 1
            },
            "effects": {
                "bookofmasks": -1,
                "fragmentmothe": 1
            },
            "warmup": 60,
            "startdescription": "A máscara da Risonha, disse Athena Vana, teve uma grande amizade com o Sunin Splendour, a maior Hora do Mansus (agora dividida e partida). A máscara do Sight-Thief pintou o rio no Mansus. A máscara do Vagabond era proibida aos Mansus, não pelo que ela tinha feito, mas pelo que aconteceria...",
            "description": "A máscara da Centipede lembrou o seu local de nascimento, Miah, que a puniu por ter entrado no recinto do templo. Esta máscara amaldiçoou Miah a beber apenas pó e a ser lembrada apenas pelo vento - \"por não debaixo de nenhuma máscara ela perdoa, e a fome do Centipede não deve ser esquecida.\"",
            "craftable": true
        },
        {
            "id": "studyinthemountainsasupontheplain",
            "label": "Leia 'Nas Montanhas Como Após o Planalto Pode Não Ser Um Caminho Onde Nenhum Passeu'",
            "actionid": "study",
            "requirements": {
                "inthemountainsasupontheplain": 1
            },
            "effects": {
                "inthemountainsasupontheplain": -1,
                "fragmentsecrethistoriese": 1,
                "fragmentmothe": 1
            },
            "warmup": 60,
            "startdescription": "Ninegala conta uma série de histórias animadas sobre ovos encharcados e guerras entre tribos montanhosas, mas se torna sombrio na história do Caçador de Empty-Hand: um amante do Grail que procurava combinar com seu apetite e se juntar a ela como uma Hour, mas, no final, o aluguel e o devoraram, dando o seu nome às montanhas que um dia tinha vagado.",
            "description": "Ninegala alega que as Horas que às vezes se manifestam como aves - a Risonha, a Costa do Marfim, o Beachcrow e o Witch-and-Sister - encontrem-se em um local secreto no topo da montanha para trocar boatos sem ouvido por seus pares. De vez em quando, um mortal os ouve. O mortal sempre foi destruído e o local de reunião sempre mudou.",
            "craftable": true
        },
        {
            "id": "studymemoryofgods",
            "label": "Leia \"Em Memória dos Deuses\"",
            "actionid": "study",
            "requirements": {
                "memoryofgods": 1
            },
            "effects": {
                "memoryofgods": -1,
                "fragmentwintere": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "O Barrowchild destaca a Tribuna Cicatriz, o Grau Vermelho, a Forja e a Mariposa para uma condenação especial como assassinos dos primeiros deuses. \"Vivemos na sombra do seu crime\", escreve ela, \"e temos de fugir ou repeti-lo\".",
            "description": "A churrasqueira descreve como o Grau drenou a Hora chamada de Lixo, como a Marionete 'usurpou a Roda de dentro', roubando sua skin, e como a Forja eclipsou primeiro, então quebrou Sílex. \"Talvez estas sejam glórias\", diz ela, \"mas não pode ser que Glória seja misericordiosa\".",
            "craftable": true
        },
        {
            "id": "studysevenfoldslayingsevencoiled",
            "label": "Leia \"A Sete Svenfold da Sete Codificada\"",
            "actionid": "study",
            "requirements": {
                "sevenfoldslayingsevencoiled": 1
            },
            "effects": {
                "sevenfoldslayingsevencoiled": -1,
                "fragmentedgef": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Há doze versos. Na primeira, uma Hora Crescente identificada como a Cicatriz (Um Cicatriz) enumerou suas justificações para destruir o Sete Coid: seus apelidos, o seu crescimento, a sua inimidade para com a humanidade. Na segunda, um sacerdote coloca os olhos e cicatriza a pele para protegê-lo contra a magia dos Sete Cozidos. Em cada um dos próximos sete versículos, destrói um aspecto dos Sete Codificados...",
            "description": "No décimo versículo, o Cicatriz Um banha o seu padre-patrono no sangue dos Sete Codificados, para dar o seu poder. No décimo primeiro, eles atacam o 'templo atrás do mundo', entrando por força. No décimo segundo ano, juram um juramento tripartido para proteger os seus antepassados, os seus descendentes e eles próprios.",
            "craftable": true
        },
        {
            "id": "studybighuff",
            "label": "Leia \"Meus Deuses, Meus Poderes e minhas Conquistas e as Injustiças Perpetradas contra mim\"",
            "actionid": "study",
            "requirements": {
                "bighuff": 1
            },
            "effects": {
                "bighuff": -1,
                "fragmentforgef": 1
            },
            "warmup": 60,
            "startdescription": "Hokobald vangloria-se do seu ascendente real e insiste que as magias da Forja são mais eficazes quando praticadas por aquelas de sangue nobre.",
            "description": "Pocsind queixa-se da sua condenação pelo Ordo Limiae. Ele reconhece ter \"sofrido alterações\" após a \"consumação dessa alegação específica\", mas insiste em que estas mudanças são elegantes e inevitáveis. \"Quem é o incêndio e quem é o combustível?\" ele pergunta retórica.",
            "craftable": true
        },
        {
            "id": "studydreamconspiracyskies",
            "label": "Leia \"O Sonho da Conspiração dos Céus Inferiores\"",
            "actionid": "study",
            "requirements": {
                "dreamconspiracyskies": 1
            },
            "effects": {
                "dreamconspiracyskies": -1,
                "fragmentgrailf": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Damaon insiste que as horas, muito mais do que os mortais, estão sujeitas às suas paixões - ao ódio, e até mesmo ao amor. \"A estação da fome e da abundância, a virada da Terra, as transformações do forno - todas essas são apenas os resultados da promulgação das menor paixões das horas.\"",
            "description": "Damaon sugere que as Horas limitaram a sua rivalidade para evitar uma guerra no seio da Assembleia do Sol. Ele identifica o \"medo do crime do céu\" como a razão pela qual as horas não satisfazem outras paixões. Ele especula com a terrível possibilidade de as Horas se transformarem em ratazanas, \"O que é que iriam devorar?”",
            "craftable": true
        },
        {
            "id": "studybookwhitecat",
            "label": "Leia \"O Livro da Gata Branca\"",
            "actionid": "study",
            "requirements": {
                "bookwhitecat": 1
            },
            "effects": {
                "bookwhitecat": -1,
                "fragmentheartf": 1
            },
            "warmup": 60,
            "startdescription": "As horas aviárias - a coroa, o Riso, a Dova, e os gémeos Kites - sabe-se que se encontram nas montanhas a norte de Gordion, num lugar chamado Roost, para trocar fofocas. Penélope indica que mortais que ouvem suas palavras diretamente são apagados, mas afirma que o gato fica despercebido e volta para ela com rumores das reuniões das Horas.",
            "description": "As histórias que Penelope diz como Hour-gossip são fragmentárias e confusas: concursos onde a esperança e o Dread e o império sem sombra são usados como peças-jogos, agendas de ruína e de memória de nenhuma história conhecida. O elemento mais interessante é o encantamento de proteção que ela registra no final do livro, Depois de se preocupar com a possibilidade de as horas aprenderem de facto a fazer espionagem.",
            "craftable": true
        },
        {
            "id": "studyfocusamber",
            "label": "Leia 'O Foco da Âmbar'",
            "actionid": "study",
            "requirements": {
                "focusamber": 1
            },
            "effects": {
                "focusamber": -1,
                "fragmentlanternf": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Omar afirma que a Hora chamada Watchman é uma hora de deuses - uma hora que era mortal - e também uma hora de deuses da Luz - uma hora que desceu da Glória - mas acrescenta, Por último, que a origem de Watchman é tripla e que 'na essência, ele é Amber?.",
            "description": "Segundo Omar, o Watchman, de acordo com Omar, foi uma vez mais uma hora inteira, que se deslocou à Glória para escapar aos esforços de outras horas para o mandar para o nada. É possível que o sentimento de perseguição de Omar se transforme na narrativa neste momento: certamente que é cada vez menos coerente, e a última parte é dedicada às tentativas de provar que os olhos, os ovos e o Sol são, em certa medida, conjuntos.",
            "craftable": true
        },
        {
            "id": "studysongscarapacecross",
            "label": "Leia 'As Músicas da Carapaça Cruzada'",
            "actionid": "study",
            "requirements": {
                "songscarapacecross": 1
            },
            "effects": {
                "songscarapacecross": -1,
                "fragmentknockf": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Xi descreve os ritos dos deuses-who-were-stone, as primeiras horas, como é praticado antes da existência da civilização humana pela \"Corte de Carapácia\". Ele reclama um sobrevivente final da Cruz que partilhou com ele a informação.",
            "description": "Os ritos estão em grande medida obsoletos agora. Poucos foram observados, pelo menos nos últimos mil anos, para terem qualquer efeito. No entanto, Xi identifica pelo menos uma invocação de um poder específico. Ele avisa que ele deve ser usado com cautela, para que os deuses-quem-tossa possam encontrar o caminho de volta ao nada.",
            "craftable": true
        },
        {
            "id": "studyoriginsofhours",
            "label": "Leia 'As Origens das Horas'",
            "actionid": "study",
            "requirements": {
                "originsofhours": 1
            },
            "effects": {
                "originsofhours": -1,
                "fragmentmothf": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Os escritos de Sohu vejam da poesia à confissão. Ele identifica os deuses da carne (aqueles que eram morta), do sangue (aqueles que nasceram do sacrifício), do Luz (entrada da Glória) e da pedra (aqueles que surgiram antes de seu conhecimento. Ele insiste que a Marie foi o primeiro deus a sangue-quem, mas mais tarde se contradiz e afirma que foi o Grau Vermelho.",
            "description": "\"O Mansus era diferente antes de o primeiro deus vir da Luz, mas nunca duvidava da sua existência, nem então.\"",
            "craftable": true
        },
        {
            "id": "studywherehasshegone",
            "label": "Leia \"Onde ela foi?\".",
            "actionid": "study",
            "requirements": {
                "wherehasshegone": 1
            },
            "effects": {
                "wherehasshegone": -1,
                "fragmentsecrethistoriesf": 1
            },
            "warmup": 60,
            "startdescription": "O Vagabond está registrado para não ter viajado apenas o Mansus e a Madeira, não apenas todos os nove continentes, mas também lugares proibidos em outras horas...",
            "description": "Da hora e amor invisível, Speeth deduz que o Vagabond não visitou nenhum lugar, mas que ela não retornará. Afirma também que ela ainda tem de visitar a Clora, mas que, inevitavelmente, esse tem de ser o seu objectivo.",
            "craftable": true
        },
        {
            "id": "studybookextinguishedheart",
            "label": "Leia 'O Livro do Coração Extinto'",
            "actionid": "study",
            "requirements": {
                "bookextinguishedheart": 1
            },
            "effects": {
                "bookextinguishedheart": -1,
                "fragmentwinterf": 1,
                "dread": 1,
                "riteconsumetoolingredientfollowerinfluence": 1
            },
            "warmup": 60,
            "startdescription": "Lazali indica que o Sol será dividido na Maládia, pela Forja dos Dias, armado com o amor no coração.",
            "description": "\"O amor não será a causa da morte do sol, mas sim a inveja. A inveja não será a causa da morte do Sol, mas sim a sede. Terceira não será a causa da sua morte, mas a curiosidade. A curiosidade não será o seu fim, mas será o amor.\"",
            "craftable": true
        },
        {
            "id": "studyhowendwillbegin",
            "label": "Leia 'Como o Fim começará'",
            "actionid": "study",
            "requirements": {
                "howendwillbegin": 1
            },
            "effects": {
                "howendwillbegin": -1,
                "fragmentedgeg": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Na guerra anunciada, as Crianças da Chama Levada marcham nas cidades do Continente, mas a \"Enatores da Lei Solar\" e a \"Irmã Tripla\" unem forças para os segurar. . a um custo enorme.",
            "description": "'Nessa batalha entre as Legiões Impeíveis e a Chama Assombrada, as Legiões morrerão e as Chamas serão liberadas.'",
            "craftable": true
        },
        {
            "id": "studymanneralchemistspared",
            "label": "Leia \"O Manner, em que foi gerado o alquimisto\".",
            "actionid": "study",
            "requirements": {
                "manneralchemistspared": 1
            },
            "effects": {
                "manneralchemistspared": -1,
                "fragmentforgeg": 1,
                "fascination": 1
            },
            "warmup": 60,
            "startdescription": "Nos tempos da Cruz de Carapaça, em que a humanidade vivia no escuro e comeu de joelhos, os seres humanos poderiam entrar no Mansus como vermin. Aprendemos as artes de Sílex, as artes de modelar e refazer...",
            "description": "\"Através do negro, do amarelo, o Vermelho, o Mortal Insábio ascendeu à sombra do Ovo, e permaneceu ao seu serviço. Talvez ele esteja lá até hoje.",
            "craftable": true
        },
        {
            "id": "studyfivecreations",
            "label": "Ler 'Cinco Criações'",
            "actionid": "study",
            "requirements": {
                "fivecreations": 1
            },
            "effects": {
                "fivecreations": -1,
                "fragmentgrailg": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "\"O CARAPACE ORIGIN: nascemos da concha, como os filhos da vespa da aranha. O ORIGEM GLORIOUS: nossos modos de vida descenderam da Luz. O ORIGIN BEFOULED: fomos encontrados nus e espetados com lama nas raízes da Madeira...'",
            "description": "As teorias preferidas de Shohei são que somos filhos de macacos que andaram sacerdotes, embora o tom dele aqui seja sático; ou que consumimos não apenas os nossos pais, \"que não é o crime do céu\", mas também a nossa origem, para que viéssemos do nada.",
            "craftable": true
        },
        {
            "id": "studycommandspreservationallexists",
            "label": "Leia 'Comandos Para a Preservação de Tudo Que Existente'",
            "actionid": "study",
            "requirements": {
                "commandspreservationallexists": 1
            },
            "effects": {
                "commandspreservationallexists": -1,
                "fragmentheartg": 1
            },
            "warmup": 60,
            "startdescription": "Elie descreve poderosos encantamentos de proteção a serem utilizados em diversas circunstâncias.",
            "description": "\"É essencial que estas protecções sejam concluídas de quatro em quatro anos. para defender contra a entrada de Vermes e contra a avidência da Onda e do Ferimento. Pelo menos na actual História, não há qualquer indicação de que estas protecções tenham sido feitas regularmente há pelo menos mil anos.",
            "craftable": true
        },
        {
            "id": "studytimedivision",
            "label": "Leia \"O tempo da divisão\"",
            "actionid": "study",
            "requirements": {
                "timedivision": 1
            },
            "effects": {
                "timedivision": -1,
                "fragmentlanterng": 1,
                "fascination": 1,
                "dread": 1,
                "riteconsumetoolingredientfollowerinfluence": 1
            },
            "warmup": 60,
            "startdescription": "O Sol será dividido por não ser capaz de semear crianças. Ainda assim, os seus filhos serão de quatro em número e os seus filhos serão de sete em número e os seus filhos serão também numerosos. O número abrirá o caminho para os Sete, e os Sete consumirão os Quatro...'",
            "description": "Amira profetiza quatro grandes guerras antes do Segundo Dawn, quando o Sol em Esplendor voltará a levantar-se. Ela cautela: \"Sunrise é sangue, e eu prevejo agora que o Sol se levantará do sangue, ainda não é a cor do sangue, nem a hora da noite. Ela inclui um rito que especula que será necessário para o segundo Dawn.",
            "craftable": true
        },
        {
            "id": "studymanualdeparture",
            "label": "Leia 'Manual para Deparação'",
            "actionid": "study",
            "requirements": {
                "manualdeparture": 1
            },
            "effects": {
                "manualdeparture": -1,
                "fragmentknockg": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "Não, essas portas não devem ser gravadas, mas se tivéssemos apenas gravado as coisas antes de termos de deixar a Quinta História, estaríamos em um estado muito melhor. Portanto, aqui estou a escrevê-la e se não gostarem de me sancionará\".",
            "description": "O \"Manual de Deparação\" lista uma série de estratégias - occulto, marcial e política - para escapar rapidamente. Muitos são irrelevantes, obsoletos ou enigmáticos, mas o Manual inclui uma série de técnicas poderosas para a abertura de portais.",
            "craftable": true
        },
        {
            "id": "studybirdsong",
            "label": "Ler 'música de pássaro'",
            "actionid": "study",
            "requirements": {
                "birdsong": 1
            },
            "effects": {
                "birdsong": -1,
                "fragmentmothg": 1,
                "fascination": 1,
                "dread": 1
            },
            "warmup": 60,
            "startdescription": "INAAM: Não tem o Beach-Crow compartilhado seus tesouros? GARKIE: Não é o mais raro. Ele pega aquelas coisas mais preciosas, que ele afirma terem encontrado, não roubado.",
            "description": "A Baqua-Coroa, Kapiginlupir sugere, não é apenas um ladrão, é também um espião e até mesmo um voyeur. Escamoteou a memória de casamentos secretos entre as Horas e os seus Nomes nos cantos do Parlamento, como tesouros para mascarar. Existe uma especulação particularmente febril sobre uma ligação entre o Ring-Yew, aquela Hora feroz da Madeira, e a Montaria na Árvore, que às vezes tem sido a Irmã da Bruxa.",
            "craftable": true
        },
        {
            "id": "studyvoyagesfo",
            "label": "Leia \"As Vozes de Ferninshun de Oreol\"",
            "actionid": "study",
            "requirements": {
                "voyagesfo": 1
            },
            "effects": {
                "voyagesfo": -1,
                "fragmentsecrethistoriesg": 1
            },
            "warmup": 60,
            "startdescription": "Ferninshun visitou claramente os Mansus, navegando no comprimento do rio Pintado. Ele também afirma ter atravessado um mar de areia mais bonita, ousado as ondas em chamas da superfície do Sol, e ter descendido para um oceano submundo aceso por lâmpadas de nephrito negro...",
            "description": "A última viagem de Ferninshun é aposentar-se numa ilha pacífica ao longo de um mar nocturno, onde identifica uma Primavera cujas águas o manterão em segurança. \"Vou ser esquecido\", ele declara, \"e este trabalho é o meu único rastreio\".",
            "craftable": true
        },
        {
            "id": "studyscarsky",
            "label": "Leia 'A Cicatriz no céu'",
            "actionid": "study",
            "requirements": {
                "scarsky": 1
            },
            "effects": {
                "scarsky": -1,
                "fragmentwinterg": 1,
                "dread": 1,
                "riteconsumetoolingredientfollowerinfluence": 1
            },
            "warmup": 60,
            "startdescription": "Cada página deste livro contém apenas uma palavra, mas como cada página é virada, um conhecimento aparece.",
            "description": "A última página está lotada. Cada leitor do livro registra a mesma palavra. Agora é minha vez.",
            "craftable": true
        },
        {
            "id": "studykitlingripe",
            "label": "Leia 'Gitling Ripe e o túmulo de Moldywarp (e outras histórias)'",
            "actionid": "study",
            "requirements": {
                "kitlingripe": 1
            },
            "effects": {
                "kitlingripe": -1,
                "fragmentmothb": 1,
                "glimmering": 1
            },
            "warmup": 60,
            "startdescription": "O protagonista, uma coisa sem palavras chamada Kitling Ripe, faz uma série de elaborados ritos para resgatar membros da sua família prolongada. culminando na ressurreição de sua \"outra avó\", Moldywarp.",
            "description": "'Quando a serpente-Bruxa matou o atordoamento, o Gatinho colheu um de seus olhos. Quando a Bruxa Dry matou a semea, o Gatinho roubou uma xícara de seu sangue. Então ela os levou ao lugar onde Moldywarp enterrou, e sacudiu o cabelo e começou a dançar...'",
            "craftable": true
        },
        {
            "id": "studyraptintheking",
            "label": "Leia \"Rapto no rei\"",
            "actionid": "study",
            "requirements": {
                "raptintheking": 1
            },
            "effects": {
                "raptintheking": -1,
                "fragmentheartc": 1,
                "vitality": 1
            },
            "warmup": 60,
            "startdescription": "As danças extraem das tradições dos Mistérios, dos cultos de Isis e de Cybele, mas incluem as camadas simbólicas e literais, e o coração humano está sempre no centro dos ritos. O autor pontua as suas contas com descrições vagamente sensuosas de seus próprios banquetes interrompidos.",
            "description": "'Nessas festas, um Porco Negro é sempre coroado como Rei antes de sua caça. Nessa Ocorrência, seu Coração era pesado no Balanço contra um Knot of Penas, e sua Skin tornou-se um Cabo para o Oficial. Sua carne foi deixada para os corvos, Mas devo confessar que o meu interesse não foi na Carcasa, mas sim na carne perfumada de Miliner colocada fresca na Terra.\"",
            "craftable": true
        },
        {
            "id": "studyvienneseconundra",
            "label": "Leia \"O Conundra de Viena\"",
            "actionid": "study",
            "requirements": {
                "vienneseconundra": 1
            },
            "effects": {
                "vienneseconundra": -1,
                "fragmentmothc": 1,
                "glimmering": 1
            },
            "warmup": 60,
            "startdescription": "\"Quando cada um dos K. assiste às reuniões, os cães negros são sacrificados e quarteirados. Quando o indivíduo M está presente, os senhores negros são encontrados com sua garganta cortada. Proponho que estes sacrifícios não sejam necessários, mas que os nossos amigos Ligeianos possam considerá-los \"adequados\", e aqui estão os diagramas das mutilações -\".",
            "description": "O Riddle da Medusa opta então por apresentar o seguinte: \"O que não é visto? Há outro enigma, um que eu ouvi que era o de \"O que pode ser perdido? Vou delinear algumas tentativas históricas para lhe responder - estas são, em certa medida, sacrifícios - '",
            "craftable": true
        },
        {
            "id": "studytextbooklatin",
            "label": "Melhorar meu Latim",
            "actionid": "study",
            "requirements": {
                "textbooklatin": 1
            },
            "effects": {
                "textbooklatin": -1,
                "scholarlatin": 1
            },
            "startdescription": "Eu me lembro de alguma coisa de meus dias de escola, mas preciso refrescar.",
            "description": "As portas do palácio da memória estão abertas.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookgreek",
            "label": "Melhorar meu grego",
            "actionid": "study",
            "requirements": {
                "textbookgreek": 1
            },
            "effects": {
                "textbookgreek": -1,
                "scholargreek": 1
            },
            "startdescription": "É claro que já tenho um pouco de grego. Mas vou precisar de mais de um pouco.",
            "description": "Uma língua determinada e distinta, mas eu tenho a meta.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookaramaic",
            "label": "Melhorar meu Aramaico",
            "actionid": "study",
            "requirements": {
                "textbookaramaic": 1
            },
            "effects": {
                "textbookaramaic": -1,
                "scholararamaic": 1
            },
            "startdescription": "É claro que não existe um único \"Aramai”, mas aprenderei o que puder.",
            "description": "Consegui um entendimento básico.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbooksanskrit",
            "label": "Melhorar minha sânscrita",
            "actionid": "study",
            "requirements": {
                "textbooksanskrit": 1
            },
            "effects": {
                "textbooksanskrit": -1,
                "scholarsanskrit": 1
            },
            "startdescription": "O nome foi traduzido como \"a linguagem refinada\".",
            "description": "São tantas as palavras, tão pouco tempo, e vou manter as minhas referências muito próximas.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookfucine",
            "label": "Desenvolva compreensão da linguagem de preciosidade, morta por tanto tempo",
            "actionid": "study",
            "requirements": {
                "textbookfucine": 1
            },
            "effects": {
                "textbookfucine": -1,
                "scholarfucine": 1
            },
            "startdescription": "Tem algo em comum com o latim e tem algo em comum com os arranhões de ratos-loucos.",
            "description": "Em lugares se sobrepõe a idiomas que eu sei. Em outros lugares... Pois bem, compreendo porque é que eles lhe chamam 'a língua das bruxas?, mas agora consigo entender suficientemente bem.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookphrygian",
            "label": "Aprenda Phrygian básico",
            "actionid": "study",
            "requirements": {
                "textbookphrygian": 1
            },
            "effects": {
                "textbookphrygian": -1,
                "scholarphrygian": 1
            },
            "startdescription": "Phrygian, a língua da Midas, da Tecmessa, dos padres de Cybele.",
            "description": "Alguma coisa sobre esta linguagem agita o sangue, talvez não se recorde agora do som perdido.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookmandaic",
            "label": "Aprenda alguma coisa do Deep Mandaic",
            "actionid": "study",
            "requirements": {
                "textbookmandaic": 1
            },
            "effects": {
                "textbookmandaic": -1,
                "scholarmandaic": 1
            },
            "startdescription": "O homem é a língua de um sete gnóstico na parte mais remota da Pérsia. Deep Mandaic continua a ser a língua de um setor dentro dessa seita, mas uma vez que foi falada por adeptos.",
            "description": "Esta língua tem o suficiente em comum com o Aramaico para tornar possíveis os meus estudos; mas não para facilitá-los.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookvak",
            "label": "Adquira algum conhecimento de Vak",
            "actionid": "study",
            "requirements": {
                "textbookvak": 1
            },
            "effects": {
                "textbookvak": -1,
                "scholarvak": 1
            },
            "startdescription": "O Horas fala? Se o fizerem, talvez seja a língua que usam.",
            "description": "Foi dito que não se aprende Vak, por muito que a conheça. Pois bem, agora ela e eu estamos um pouco mais familiarizados.",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookreason",
            "label": "Melhorar minha razão",
            "actionid": "study",
            "requirements": {
                "textbookreason": 1
            },
            "effects": {
                "textbookreason": -1,
                "eruditionplus": 1
            },
            "startdescription": "Exercício por intelecto.",
            "description": "Possibilidades - ",
            "warmup": 60,
            "craftable": true
        },
        {
            "id": "studytextbookpassion",
            "label": "Ler Poesia",
            "actionid": "study",
            "requirements": {
                "textbookpassion": 1
            },
            "effects": {
                "textbookpassion": -1,
                "glimmeringplus": 1
            },
            "startdescription": "Vou alimentar as chamas da minha imaginação.",
            "description": "Glimpses -",
            "warmup": 60,
            "craftable": true
        }
    ]
}
