{
    "decks": [
        {
            "id": "stagriddles",
            "spec": [
                "waystagbefore_1",
                "waystagbefore_2",
                "waystagbefore_3",
                "waystagbefore_4",
                "waystagbefore_5"
            ],
            "defaultcard": "fleeting",
            "resetonexhaustion": false,
            "comments": "mas isso só deve ser tirado de uma vez."
        },
        {
            "id": "mansus_wood",
            "spec": [
                "influencemoth",
                "fragmentsecrethistories",
                "rumour"
            ],
            "drawmessages": {
                "influencemoth": "'No meio da jornada de nossa vida, me encontrei em uma floresta escura sem caminhos. É difícil expressar o quão selvagem, áspera e impenetrável era aquela floresta... 'Não me lembro exatamente o que aconteceu, ontem à noite, na escuridão pulsante entre os troncos das árvores, onde coisas aladas se moviam sob minhas mãos. Mas agora esta manhã meu cérebro fervilha com fragmentos: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR -'",
                "fragmentsecrethistories": "Eu caminhei na Floresta ontem à noite, e a tesoura trabalhou à distância e as coisas peludas encheram minha boca e enxamearam meus ouvidos, e Eu senti o velho desejo de cair de quatro e focinho entre as raízes. Mas me lembrei de que caminho ereto durante o dia e Eu conheço o fogo e o aço e as palavras, e finalmente descobri onde o Veludo havia escondido um segredo na casca de uma árvore sob o musgo. Li então com a ponta dos dedos e Eu acho que agora Eu poderia escrevê-lo por inteiro.",
                "rumour": "'Enquanto eu voltava às profundezas, apareceu um, diante dos meus olhos, cuja boca estava selada. Quando Eu os vi, no grande vazio, gritei... 'Eu acho que ontem à noite Eu encontrei outra alma na Floresta. Nunca me lembrarei exatamente do que dissemos, um ao outro, mas acho que nos reconheceremos no mundo acordado."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood1",
            "spec": [
                "influencegrail",
                "vitality",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influencegrail": "O Poço na Floresta nunca está seco, mas nunca está claro. Uma noite, pode crescer com raízes rastejantes; em outro, pulsará com musgo brilhante. Nas noites de lua cheia, suas águas ficam sufocadas com os corpos de mariposas gordas e malhadas. Ontem à noite, eu o vi cheio de sangue escuro e viscoso. Pedaços gelatinosos espalharam-se por sua superfície; coágulos de matéria do Graal.",
                "vitality": "O Poço na Floresta é sagrado para o Graal, a Hora que tem fome, e para o Veludo, a Hora que guarda os segredos... esta noite, quando me aproximei, ele levantou com o musgo do Veludo, lutando contra ondas de verde profundo e vibrante, pulsando de novo e de novo de sua garganta. Ele subiu ao redor de minhas panturrilhas, subiu até minhas coxas, e esta manhã eu ainda sinto o hálito de Veludo forte dentro de mim.",
                "fragmentsecrethistoriesb": "O Veludo é forte no Poço na Floresta, e o Veludo é a Hora que mantém segredos; mas de vez em quando ela deixa um pouco secreto de queda, como um banquete. Ontem à noite, encontrei uma rocha de musgo escrita por todo lado com os segredos de outra história. Gostaria de agradecer ao Veludo, mas será mais sensato não lhe chamar a atenção.",
                "rumour": "Tantas coisas nascem do Poço na Madeira. Ontem à noite estava quente com raízes adoráveis. As árvores agruparam e sussurraram. Talvez estivessem a acolher o afluxo de árvores. Encontrei uma alma adormecida enraizada nas raízes e ajudei-as a lutarem em liberdade. Quando eles acordarem, lembrar-se-ão da minha face, do que eu faço."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood2",
            "spec": [
                "influenceknock",
                "influenceheart",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influenceknock": "Last night I came in the Wood to the high jagged rock called the Temple of the Wheel. Its flank, patched with black lichen and eye-signs, opened like a mouth beneath my hands, and I walked in the whispering space within. The Gods-who-were-stone, the first of the Hours, are almost all gone now, but here their voices remain: Wheel, Flint, Tide, the others without names.",
                "influenceheart": "Na Madeira além das paredes do Mansus, uma pedra tremulada retém como os restos petrificados de um gigante dançante. Tentei a mão ao longo de seu flanco sobre os sinais de olho e o líquen e o graffiti grosseiro dos menores poderes de madeira. e eu senti o desmoronamento da Roda que passou. Já passou, mas continua qualquer coisa.",
                "fragmentsecrethistoriesb": "Em meu sono, cheguei à pedra alta que ainda é chamada de Templo da Roda embora a Hora de Roda seja uma longa extinção. Outra mão arranhou um segredo na lanterna preta no flanco do seu pântano. Queimei aquele segredo em minha memória para preservar para acordar, antes que o veludo saísse das profundezas do veludo Wood, apagando-o. O veludo tem inveja dos segredos dela.",
                "rumour": "Eu vim para o Templo da Roda, aquela rocha alta e irritada, aquela memorial dos deuses mortos. Aqueles que tiram a própria vida, por vezes, partiram primeiro do seu auge em sonho. Encontrei outra alma adormecida, arranhando o sinal dos olhos para o líquen no seu pico. Não me lembro do que passou entre nós, mas reconhecerei o seu rosto no mundo da vigília."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor",
            "spec": [
                "influencewinterc",
                "fragmentsecrethistoriesb",
                "restlessness"
            ],
            "drawmessages": {
                "influencewinterc": "Ontem à noite, a Porta Branca estava brilhante como um espelho, brilhante como a lua de enxaqueca. Lembro-me do seu brilho, mas lembro-me mais do seu frio. Eu botei minha bochecha contra isso. Ainda estou sentindo a dor do frio no meu crânio.",
                "fragmentsecrethistoriesb": "Muitos dos Mortos entram em Mansus através da porta branca. Eles vagueiam seus corredores em silêncio até serem perdidos. Alguns se abraçam uns aos outros, outros devoram uns aos outros, alguns forçam seu caminho aos sonhos dos vivos. Alguns recordam suas memórias na pedra de Mansus, onde é macia. Eles coçam com as unhas, você vê. Ontem à noite eu li uma dessas memórias. ",
                "restlessness": "Alguns mortos estão perdidos na Madeira, alguns subem mais, mas muitos - tantos - passam a porta branca para o Parlamento e ficam calados para sempre. Ontem à noite, eles trocaram a entrada. Nossas bocas foram curadas e seus olhos vagavam pela minha pele. As mãos deles buscavam meu calor, mas meu toque queimou e eles recuaram. A urgência deles me infectava."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor1",
            "spec": [
                "influenceknockc",
                "fragmentsecrethistoriesc",
                "glimmering",
                "erudition",
                "fascination",
                "favour"
            ],
            "drawmessages": {
                "influenceknockc": "Ontem à noite, no grande Pavilhão acima do sprawl cinza dos Limes, uma mulher que uma vez se chamou a si mesma Teresa Galmier sentou-se em almofadas fritas a ouro e me ofereceu um chifre de vinho sonho. \"O vinho é imaginário\", explicou, \"mas o copo não é. Para navegar pelo Mansus é preciso entender a distinção. Talvez um dia você se junte a mim no Pilgrimage, ou eu me juntarei a você. Por isso, partilhemos aqui um segredo - »e a respiração da senhora deputada tocou o meu ouvido.",
                "fragmentsecrethistoriesc": "Ontem à noite, eu visitei a Lodge do Cavaleiro Sábio. Meu refém manifestou-se como uma mulher elegante com cabelo muito curto e óculos escuros. \"Não\", ela admite que \"não preciso mais deles, nem mais do que preciso de olhos. Permita-me minhas sentimentalidades. Mas você veio pelo conhecimento, eu espero? Aqui está uma história que ouvi em meus dias de Kerisham. Sejam bem-vindos. Só se lembrem de mim, se virem fazer a Peregrinação.\"",
                "glimmering": "Eu me lembro do meu sonho. Esta era a Lodge da seda azul, batendo nos ventos dos arredores na borda de Manso, e aqui foi a sua misericórdia, que me deu as boas-vindas a todos os viajantes. \"Empresa é simpática”, ela confiava, \"mas eu ainda sinto falta do meu Christopher. Dez anos! Dez anos, mas não é suficiente. Mas não poderíamos ter ficado longos juntos - não sem nos mexermos uns nos outros. E sabe o que ocorre quando um homem se encontra com uma mulher longa. Ou talvez não. Espero que não. Não lhe digo, só para o caso de eu lhe dar um pequeno presente.\"",
                "erudition": "No sonho de ontem, eu estava no Lodge do Cavaleiro do Sábio, atrás da porta branca - é difícil lembrar exatamente como eu cheguei lá - e a missa do lugar, a mulher com óculos escuros, acenava como se eu tivesse lhe feito uma pergunta difícil. Claro que eu não tinha. Perdi o meu discurso quando passei pela porta branca. 'Como é que eu posso falar?' ela me disse. 'Eu não vim aqui pela porta branca. Não me orgulho do que fiz para vir aqui, por isso permitam-me que vos diga outra coisa.\"",
                "fascination": "Ontem à noite, no azul bilhante da Hospedagem do Cavaleiro Sábio, Sentei-me em almofadas de veludo e assisti a duas espadas brilhantes disputadas. \"Viram com o lugar\", disse a mulher que governa aqui, aquela que uma vez se apelidou a si própria Galmier. 'Eu não era o Cavaleiro do Sábio, se é isso que você está se perguntando! Ele foi mais alto nos Mansus, muito antes de eu vir aqui. A minha atenção derivou e as espadas brilham como se caísse na água; os Mortos se movem como dançarinos.",
                "favour": "Ontem à noite eu sonhei com um pinhão de seda azul olhando para o labirinto nublado dos Balões. Ouvi a amontoada do hemiciclo falar de outros visitantes. O Gabinete para a Supressão, sabiam disso? Ela ronca de forma irrisória. 'Depois do que eles tentaram fazer com Christopher? Mas a loucura deles é a sua sorte. Gostaria de lhe dizer uma coisa que talvez lhe ajude, se a Mesa alguma vez o incomoda."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor2",
            "spec": [
                "influencelanternc",
                "glimmering",
                "influenceheartc",
                "fragmentsecrethistoriesc"
            ],
            "drawmessages": {
                "influencelanternc": "\"As artes invisíveis\", dizem que Christopher Illopoly terá observado, \"são tão rentáveis como a macrameë, tão ética como o contrabando de tabaco e, em geral, tão benéfica como a roleta. Ainda assim, sempre há o Orquídea das Luzes. E o Orchard, com os seus frutos brilhantes e as suas nevoeiras pacíficas, é um lugar que se deve esperar. Ontem à noite eu andei lá nas horas pacíficas da noite profunda. Mesmo depois de acordar, eu ainda levo comigo um pouco da glória do velho sol.",
                "glimmering": "O Sun-in-Splendour, a Hora que um dia governou o Mansus, era conhecido por andar no Orchard, antes de sua terrível divisão. Às vezes os restos dele ainda andam aqui - às vezes eu vejo o brilho frio da Meniscate através das árvores, ou o esplendor mais frio dos Caça-Sol. Se me viessem, talvez fosse o meu fim, mas vê-los à distância é um dom de discernimento.",
                "influenceheartc": "As horas foram chamadas de modo impiedoso, mas permitem que os adormecidos, por vezes, passeiam-se no Orchard das Luzes, onde cada fruta brilha como um pôr do sol, onde as raízes das árvores são moldadas para o descanso pacífico, onde a nevoeira acalma o coração. Estive lá ontem à noite, e o sabor das frutas, afiado e doce como a passagem da primavera para o verão.",
                "fragmentsecrethistoriesc": "Ontem à noite eu passei no Orquídea das Luzes. Eu colhi a fruta (que está sempre madura) e a consumi em duas mordidas (o gosto não deve ser esquecido). Enquanto eu lambia os sumos brilhantes dos meus dedos, vi uma mensagem esculpida na casca da árvore. Quando tomei nota, registei essa mensagem - tudo o que podia recordar - no meu diário."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor",
            "spec": [
                "influenceknocke",
                "fragmentsecrethistoriesc",
                "influenceforgec"
            ],
            "drawmessages": {
                "influenceknocke": "Em suspensão, eu corri os dedos nas bordas rivais das cicatrizes do Cachorro. 'Nossa empresa foi que a quebreu,' Ghirbi de repente diz. \"Antes dos deuses-quem-quem, o Homem era proibido de mortais. Éramos os primeiros Know . Ele começa de novo a chorar as suas lágrimas derretidas. \"Quem me derrete... Queria ter morrido no mundo....' Esqueci o que mais ele disse. Mas recordo-me da forma que assumiram os contornos da porta de Stag e, para todos os dias, as portas terão medo do meu toque.",
                "fragmentsecrethistoriesc": "Ontem à noite, Ghirbi era tagarela. Ele falou a voz do seu siege-motor das histórias que havia ouvido no mundo acordar. Eu ouvi, até suas histórias arrancarem de novo a chorar.",
                "influenceforgec": "Ghirbi estava varrendo de novo. Eu escopei suas lágrimas derretidas na palma da minha tampa. No sonho, minha pele esfregada e espreitada, mas só no sonho."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor1",
            "spec": [
                "influenceedgee",
                "influencegrailc",
                "influencewintere"
            ],
            "drawmessages": {
                "influenceedgee": "Do lugar onde os meus sonhos me tiveram ontem à noite, foi escrito o seguinte: \"A ascensão é vidro. As paredes são facas. Cada passo é sangue. Não subi longe. A dor estava muito grande. Quando eu duvido, essa dor permaneceu comigo - uma dor que poderia empregar para fins ocultos, se eu me apressar.",
                "influencegrailc": "A Ascensão dos Facões é chamada de Dança Afiada, e o Mãe dos Mirrantes e o Banquete do Grail. Se se quiser olhar debaixo da escada, como fiz ontem à noite nos meus sonhos, percebe-se esse último nome. Ele emite uma gravata de sangue dos pés daqueles que subem. Empousai - alguns tinham a forma de homens, muitos tinham a forma de mulheres - espera debaixo do copo das escadas para satisfazer a sua fome. Não me aproximei; não fiz som; observei apenas.",
                "influencewintere": "Visitei a Ascensão dos Corvos ontem à noite, que é a mais dura das estradas deste Parlamento. Desde o Intercalado, quando o verdadeiro Sol estava dividido, tem sido sagrado para o Meniscate e para o Sun. Quando eu balançei, meu quarto estava congelando. O frio dele havia rachado o vidro da janela."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor2",
            "spec": [
                "fascination",
                "fragmentsecrethistoriesd",
                "eruditionplus"
            ],
            "drawmessages": {
                "fascination": "Sonhei com o Manso atrás da porta branca, do grande espaço acima do Orchard, o espaço que esquece as balas, o espaço onde o Vagabond pintou seu rio. Navios pintados passavam sobre o Rio Pintado. Encontrei os olhos pintados de um capitão pintado. Ela saudou, e o pedido era como o movimento em camadas de nuvens. A vela do navio era âmbar e os olhos do capitão eram verdes de nova cevada e do rio, aquamarina. Agora que estou acordado, vejo aquelas cores ainda.",
                "fragmentsecrethistoriesd": "Há uma grande câmara no Mansus através da qual corre um rio pintado. Alegadamente, o Vagabond o pintou da memória nos anos que antecederam a saída do hemiciclo. É certo que há histórias escondidas no seu projecto, que tomei conhecimento com a mão ontem à noite. Havia fragmentos de tinta aquamarina debaixo dos meus pregos, faróis de folha de ouro, quando eu terminei.",
                "eruditionplus": "O Rio Pintado corre de uma grande câmara perto da porta branca, longe do Mansus, até sua extremidade onde entra em um delta pintado de uma nuvem longínqua. Ontem à noite, travei metade da sua duração com um capitão encarregue de cruzeiro debaixo de uma vela vermelha enferrujada. À medida que as nuvens se elevavam diante de nós, os marinheiros criavam um xarope de vidro e carregavam as velas para melhor usar o vento pintado. E durante todo o tempo em que o comandante e eu desanimámos os segredos da Casa do Sol..."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor",
            "spec": [
                "influencegraile",
                "influencehearte",
                "fragmentsecrethistoriesd",
                "favour"
            ],
            "drawmessages": {
                "influencegraile": "O ISTO da Porta da Aranha é o segundo apenas para o trilho ou talvez seja até a mesma coisa. Eu passei ontem à noite, mas não entrei mais no Mansus. Ontem à noite, passei uma hora num sonho com o mesmo e, esta manhã, estou a afirmar com ávidos apavorados.",
                "influencehearte": "Ontem à noite, vagei pelos órgãos agrupados da porta das Aranhas. Encontrei um nó de particular vitalidade - tudo o que resta de alguém corajoso, ou de alguém traiu. Enquanto a TERRA da Porta da Aranha estava quieta, eu a trouxe para casa numa dobra da minha alma.",
                "fragmentsecrethistoriesd": "A Guerra das Estradas se estendeu aos Mansus. Nos corredores por trás da porta da Aranha, o mason-witch que se autoestilizou Hubris Glamore cronizou suas escaramuças, em milhas de linhas de obsessivas, ramificando memoriais na pedra sonhadora de Manso. Ontem à noite eu o rastreei, lendo as campanhas das crianças do Flama Lasheado, a corajosa defesa da Irmandade de Knot - a aliança com o Vagabond, as furiosas querelas do Grau e do Forjo...",
                "favour": "Ontem à noite, atrás da porta da Aranha, encontrei um agente de ordem que se deslocou para um sonho insensato. As coisas que levam as Sands Silken, aquela cinza em que a porta é definida, têm um gosto especial para os policiais. Ele gritou até que eu o libertei, mas eu não o libertei até que ele tivesse me dito algo útil..."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor1",
            "spec": [
                "influenceforgeg",
                "fragmentsecrethistoriese",
                "ingredientforgef",
                "influencelanterne"
            ],
            "drawmessages": {
                "influenceforgeg": "Ontem à noite, no Mansus visitei o Maldição, cujos motores e vias não se encontram inalterados. Assisti aos processos do pôr do sol e entrei na alegria de âmbar e na alegria branca e azul, e fui sujeito às iluminações da calcinação e a Forja de Dias me tocou com seus dedos polidos e saio da minha cama com o pleno conhecimento de que todas as noites, todas as noites, todas as noites devem terminar.",
                "fragmentsecrethistoriese": "Ontem à noite, no Mansus visitei a Maládia, de cujos martelos e cadinhos não emergem inalterados. e por nove batidas, meu coração cessou enquanto ele entrava nas chamas da Forja e as paixões da Forja nela entraram. Acordei com o amanhecer, e suas pobres cores divididas inspiram memórias da paixão do Forge pelo Sol, da maldição de Vagabond, da profunda longevidade do Trilho. . tantas meias memórias.",
                "ingredientforgef": "Ontem à noite, no Mansus visitei a Maládia, cujos fogos não emergem inalterados. A luz do Forge caiu sobre mim e meu coração ferveu-me e quando acordei meu sangue queimado dentro de mim, para ter de derramá-lo numa xícara antes que me esmagasse a mim e ao senhor, Dez gotas dele não eram sangue, exatamente, a menos que fosse o Sangue do Sol. Talvez eu tenha encontrado a xícara e o sangue não é meu. A Forja procura memória.",
                "influencelanterne": "Ontem à noite, no Mansus visitei a Malásia, de cujos impulsos e rotações não se emergem inalterados. Há muitas radiações ali, dos incêndios, da Forja e dos seus Nomes e seus instrumentos. apenas um radiância fica atrás deles como uma música desvanecedora: a última luz do Sol em Esplendor, Aqui onde a Forja é mais forte nos momentos de sua Divisão. Depois de ter percebido, vejo que a radiação continua a ser radiante. "
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor2",
            "spec": [
                "influenceknockg",
                "influencelanterne",
                "influencewintere",
                "influencemothe",
                "fragmentsecrethistoriesc",
                "fascination"
            ],
            "drawmessages": {
                "influenceknockg": "Ontem à noite, vim para a Concursom, a encruzilhada do Mansus, a que chamámos a Câmara de Ways. A partir daqui, as horas podem passar para qualquer lugar do Mansus. Aqui o Machado Horned-Axe falou comigo em sua voz, que é mais antiga do que qualquer outra coisa viva, e ela disse: há uma porta que vai abrir por algum tempo. Esta é a hora e esta é outra divisão.",
                "influencelanterne": "Ontem à noite, vim para o Concursom, o núcleo do Mansus, a que chamámos a Câmara das Revelações, cujos espelhos são intermináveis e cujos caminhos abrangem tudo. A partir daqui, as horas podem ver tudo o que se transforma em Mansus. Vi a luz do Watchman na distância azul do lugar, como um sol debaixo do mar.",
                "influencemothe": "Ontem à noite, vim para a Concursom, o coração de Manso, que foi designado como a Câmara das Opções, onde cada caminho que não seguimos é um futuro parado. Na cor azul do céu da luz do Hemiciclo, vi o passe de Irmã e Bruxa, com as quatro mãos a abrir dois caminhos a um. Acordei com as minhas paixões contornada com um nó. Tem algo que eu devo fazer; tem sempre algo que eu devo fazer.",
                "influencewintere": "Ontem à noite, vim para a Concursom, o lugar onde terminam todos os corredores de Mansus a que se chamou Câmara de Conclusões. Neste caso, as horas encontram se em luta, na execução ou na demissão. À noite vi o safira da luz do Hemiciclo, o Sun-in-Rags passar com a sua coroa despedaçada e a sua retinua silenciosa, e esta manhã acordei tremer.",
                "fragmentsecrethistoriesc": "Ontem à noite, vim para o Concursum, o Mansus-meridian, a que chamámos a Câmara das Histórias, onde falei com um adepto há muito morto. Ela contou-me o seu voo pela Assembleia, estas dezenas de décadas ou mais. das formas em que os mortos sobrevivem fora das Horas e lembrem-se das histórias não sancionadas, e esta manhã me lembro do fim de uma das histórias dela.",
                "fascination": "Ontem à noite, vim para o Concursom, o espaço no centro do Mansus, a que chamámos a Câmara de Mirror. A partir daqui, as horas podem passar para qualquer lugar do Mansus. Vi o Meniscate crescer na glória cobalta da luz do hemiciclo, leito dançarino, lua brilhante, e ela reflectiu o meu rosto no seu próprio rosto e esta manhã tudo o que eu consigo ver."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor",
            "spec": [
                "scholarvak",
                "fragmentsecrethistoriese",
                "influencelanterng",
                "fascination"
            ],
            "drawmessages": {
                "scholarvak": "Ontem à noite, eu abri a porta do pavão, e depois falei comigo. 'Eu sou Vak,' isso se gabava, 'tanto a língua como a deusa. Eu sou a única entrada para a luz secreta. Eu fui adorado antes de você enfeitiçar macacos, e eu ainda estarei quando todos vocês forem feios. Escute, e vou prová-lo.\" Eu acordei com a minha boca cheia de palavras. ",
                "fragmentsecrethistoriese": "Ontem à noite, abri a porta do pavão e, para além dela, nos locais brilhantes da Assembleia, encontrei um adepto de peregrinação. \"Estou quase pronto\", diziam, \"para passar para a cimeira da Assembleia, para preparar a ascensão final. Talvez você se junte a mim. Preciso de aliados para lutar pelo meu lugar. Aqui está uma história para ajudá-los.'",
                "influencelanterng": "Ontem à noite, fiquei satisfeito com a porta do pavão, e a minha acção chamou a atenção de uma certa presidência. Nos espaços dourados do Mansus além de eu ter ouvido a promessa do Flowermaker, e sua promessa é esta: ele não pode me prejudicar e ele não pode me encontrar, mas se eu só vir até ele vai ao encontro do meu desejo por ter satisfeito a porta do Pavão. A bem desta promessa, os meus olhos foram abertos e esta manhã vejo glória."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor1",
            "spec": [
                "influencegrailg",
                "ingredientgraild",
                "fragmentsecrethistoriesf",
                "favour",
                "fascination"
            ],
            "drawmessages": {
                "influencegrailg": "Quando sonhamos com a Igreja Vermelha, ouvem-se as vozes dos Nomes dos Greres, os Sedes e os Ivores, os Amorosos e os outros. \"Nem todos os empousai são mulheres\", talvez se possa dizer o contrário. \"A fome das mulheres não é mais profunda do que a dos homens. Mas uma mãe nunca está longe da criança quando nasceu, e isso nem sempre é verdade para um pai. Cheguem mais perto e mostraremos o que significamos.”",
                "ingredientgraild": "Quando visitei a Igreja Vermelha ontem à noite, disseram-me, entre as garras deles e as cauções, que o Flowermaker visitou mas ultimamente, com o seu Nectar e a sua promessa. Eu acordei em folhas encharcadas, com o Nectar de Amaranto braçando na minha mão. Eu captei o que podia dele - apenas algumas gotas, mas será suficiente.",
                "fragmentsecrethistoriesf": "Voltei a ver a Igreja Vermelha ontem à noite, com as suas gotas de osso, o vitral em sombras de rubas, o altar dourado que bate como um coração. Nomes dos túmulos se reuniram para falar daqueles Longos que juraram os prazeres da sala de dormir - salve entre o homem e o homem. ou mulher e mulher. \"Continuam a prestar homenagem ao prazer”, disse um marfim, \"não dão frutos”. 'Se a Forja e o Sol só tivessem entrado -' um Santo lamentado. Depois caíram para fofocar a Longa Casa de Lete, e os seus actos no deserto, e ainda me lembro disso.",
                "favour": "Cada uma das janelas de vidro da Igreja Vermelha é dedicada a um apetite distinto, e as cenas que mostram são da vida. Ontem à noite, numa das janelas mais feias, vi os apetites serem satisfeitos em privado. Eu sei que ele não quer que essa informação seja pública. Talvez ele me mostre um pouco de consideração.",
                "fascination": "Ontem à noite, visitei a Igreja Vermelha, onde o Grail conduz as suas festidades. A luz através das janelas de vidro manchado era todo o espectro do vermelho e os Nomes dos Graus estavam a nascer um novo desejo que até hoje não tinha qualquer nome. Não me esqueço disso, e esta manhã tudo o que vejo é entulhado."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor2",
            "spec": [
                "influencewinterg",
                "fragmentsecrethistoriesf",
                "dread"
            ],
            "drawmessages": {
                "influencewinterg": "Ontem à noite, visitei o Museu do Verme, que está dentro do Manso (para segurança) e sem (para segurança). As horas acusaram o coronel com a sua defesa, e nem o ferreiro de leão o desafia aqui. O Inverno é o aspecto mais importante deste lugar. Os Vermes prosperam onde as coisas acabam, mas também podem acabar, e têm de acabar, se o Mansus quiser sobreviver. Esta manhã, a certeza fria da mão do Corão continua no meu ombro.",
                "fragmentsecrethistoriesf": "O tamanho do Manso é negociável, e assim ontem à noite no Minhoca vi um dos vermes que tomou Viena, jaula ao lado de um verme tirado da alma de uma criança. Nos sonhos eles são mais visíveis do que acordar, lisos e escuros como joias. As paredes dão conta das Primeira e Segunda Guerras. O Terceiro é muito recente para ter passado pelas Histórias.",
                "dread": "Sonhei uma noite passada no Museu do Verme. As horas se definiram sobre isso e avisos antes dele, mas deixaram-no aberto a adeptos mortais que podem provar-se ao chegarem a ele. Talvez eles possam inspirar repulsa contra as coisas que se criaram no cadáver do Sol. Essas coisas ainda estão aqui, sempre a morrer, nunca a morrer. Eles vieram de onde quer que fosse, dizem os avisos, e se concluírem o seu trabalho, um dia os Mansus não chegarão a lado nenhum."
            },
            "resetonexhaustion": true
        }
    ]
}
