{
    "decks": [
        {
            "id": "stagriddles",
            "spec": [
                "waystagbefore_1",
                "waystagbefore_2",
                "waystagbefore_3",
                "waystagbefore_4",
                "waystagbefore_5"
            ],
            "defaultcard": "fleeting",
            "resetonexhaustion": false,
            "comments": "mas isso só deve ser tirado de uma vez."
        },
        {
            "id": "mansus_wood",
            "spec": [
                "influencemoth",
                "fragmentsecrethistories",
                "rumour"
            ],
            "drawmessages": {
                "influencemoth": "'No meio da jornada de nossa vida, me encontrei em uma floresta escura sem caminhos. É difícil expressar o quão selvagem, áspera e impenetrável era aquela floresta... 'Não me lembro exatamente o que aconteceu, ontem à noite, na escuridão pulsante entre os troncos das árvores, onde coisas aladas se moviam sob minhas mãos. Mas agora esta manhã meu cérebro fervilha com fragmentos: IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR -'",
                "fragmentsecrethistories": "Eu caminhei na Floresta ontem à noite, e as tesouras trabalhavam à distância e as coisas peludas encheram minha boca e enxamearam meus ouvidos, e Eu senti o velho desejo de cair de quatro e focinhar entre as raízes. Mas me lembrei de que caminho ereto durante o dia e Eu conheço o fogo e o aço e as palavras, e finalmente descobri onde o Veludo havia escondido um segredo na casca de uma árvore sob o musgo. Li então com a ponta dos dedos e Eu acho que agora Eu poderia escrevê-lo por inteiro.",
                "rumour": "'Enquanto eu voltava às profundezas, apareceu alguém, diante dos meus olhos, cuja boca estava selada. Quando Eu o vi, no grande vazio, gritei... 'Eu acho que ontem à noite Eu encontrei outra alma na Floresta. Nunca me lembrarei exatamente do que dissemos, um ao outro, mas acho que nos reconheceremos no mundo acordado."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood1",
            "spec": [
                "influencegrail",
                "vitality",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influencegrail": "O Poço na Floresta nunca está seco, mas nunca está claro. Uma noite, pode crescer com raízes rastejantes; em outro, pulsará com musgo brilhante. Nas noites de lua cheia, suas águas ficam sufocadas com os corpos de mariposas gordas e malhadas. Ontem à noite, eu o vi cheio de sangue escuro e viscoso. Pedaços gelatinosos espalharam-se por sua superfície; coágulos de matéria do Graal.",
                "vitality": "O Poço na Floresta é sagrado para o Graal, a Hora que tem fome, e para o Veludo, a Hora que guarda os segredos... esta noite, quando me aproximei, o poço convulsionava com o musgo do Veludo, ondas de um profundo e vibrante verde lutavam, pulsando de novo e de novo de sua garganta. Aquilo subiu ao redor de minhas panturrilhas, subiu até minhas coxas, e esta manhã eu ainda sinto o hálito de Veludo forte dentro de mim.",
                "fragmentsecrethistoriesb": "O Veludo é forte no Poço na Floresta, e o Veludo é a Hora que mantém segredos; mas de vez em quando ela deixa um segredinho cair, como uma migalha em um banquete. Ontem à noite, encontrei uma rocha vestida de musgo, por todo lado com os segredos de outra história. Gostaria de agradecer ao Veludo, mas será mais sensato não lhe chamar a atenção.",
                "rumour": "Tantas coisas nascem do Poço na Madeira. Ontem à noite estava quente com raízes adoráveis. As árvores agruparam e sussurraram. Talvez estivessem a acolher o afluxo de árvores. Encontrei uma alma adormecida enraizada nas raízes e ajudei-as a lutarem em liberdade. Quando eles acordarem, lembrar-se-ão da minha face, do que eu faço."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_wood2",
            "spec": [
                "influenceknock",
                "influenceheart",
                "fragmentsecrethistoriesb",
                "rumour"
            ],
            "drawmessages": {
                "influenceknock": "Ontem à noite, eu vim, na Floresta, para a rocha alta chanfrada chamada Templo da Roda. Seu flanco, repleto de líquen negro e sinais de olho, abriu como uma boca sob minhas mãos, e passei para o espaço sussurrante de dentro. Os Deuses-que-foram-pedra, as primeiras das Horas, desapareceram quase todas agora, mas aqui as suas vozes continuam: Roda, Sílex, Maré e outros sem nome.",
                "influenceheart": "Na Floresta além das paredes do Mansus, uma pedra chanfrada se ergue como os restos petrificados de um gigante dançante. Passei a mão ao longo de seu flanco sobre os sinais de olho e o líquen e o graffiti grosseiro dos menores poderes da Floresta. e eu senti a vibração da Roda, que se fora. Ela se fora, mas algo permanece.",
                "fragmentsecrethistoriesb": "Em meu sono, Eu cheguei à alta e e biselada rocha que ainda chamam de Templo da Roda, embora a Hora chamada Roda esteja extinta há muito. Uma outra mão arranhara um segredo na lanterna negra em sua lateral. Eu gravei esse segredo em minha memória para o preservar em meu desperta, antes que Veludo viesse de dentro das profundezas aveludadas da Floresta para o apagar. Veludo tem ciúmes de seus segredos.",
                "rumour": "Eu vim para o Templo da Roda, aquela rocha alta e espinhenta, aquele memorial aos deuses mortos. Aqueles que tiram a própria vida, por vezes, se jogam de suas alturas em sonhos primeiro. Encontrei outra alma adormecida, arranhando o sinal dos olhos no líquen em seu pico. Não me lembro do que se passou entre nós, mas reconhecerei o seu rosto no mundo da vigília."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor",
            "spec": [
                "influencewinterc",
                "fragmentsecrethistoriesb",
                "restlessness"
            ],
            "drawmessages": {
                "influencewinterc": "Ontem à noite, a Porta Branca estava brilhante como um espelho, como neve fresca, brilhante como a lua de enxaqueca. Lembro-me do seu brilho, mas me lembro ainda mais do seu frio. Eu botei minha bochecha contra ela. Ainda estou sentindo a dor do frio no meu crânio.",
                "fragmentsecrethistoriesb": "Muitos dos Mortos entram no Mansus através da Porta Branca. Eles vagueiam seus corredores em silêncio até se perderem. Alguns abraçam uns aos outros, outros devoram uns aos outros, alguns forçam seu caminho aos sonhos dos vivos. Alguns recordam suas memórias na pedra do Mansus, onde é macia. Eles coçam com as unhas, entenda. Ontem à noite eu li uma dessas memórias. ",
                "restlessness": "Alguns mortos estão perdidos na Floresta, alguns sobem mais, mas muitos - tantos - passam pela Porta Branca para a Mansão se calampara sempre. Ontem à noite, eles enxamearam a entrada. Nossas bocas selaram-se em feridas curadas. Seus olhos vagavam pela minha pele. As mãos deles buscavam meu calor, mas meu toque os queimou e eles recuaram. A urgência deles me infectava."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor1",
            "spec": [
                "influenceknockc",
                "fragmentsecrethistoriesc",
                "glimmering",
                "erudition",
                "fascination",
                "favour"
            ],
            "drawmessages": {
                "influenceknockc": "Ontem à noite, no grande Pavilhão acima da expansão cinza dos Bosques, uma mulher que uma vez se chamara de Teresa Galmier sentou-se em almofadas com franjas áureas e me ofereceu um chifre de vinho sonho. \"O vinho é imaginário\", explicou, \"mas o copo não é. Para navegar pelo Mansus é preciso entender a distinção. Talvez um dia você se junte a mim na Peregrinação, ou eu me juntarei a você. Por isso, partilhemos aqui um segredo - »e sua respiração fez cócegas em meu ouvido.",
                "fragmentsecrethistoriesc": "Ontem à noite, eu visitei a Pousada do Cavaleiro Sábio. Minha anfitriã manifestou-se como uma mulher elegante com cabelo muito curto e óculos escuros. \"Não\", ela admite que \"não preciso mais deles, não mais do que preciso de olhos. Permita-me minhas sentimentalidades. Mas você veio pelo conhecimento, eu acho? Aqui está uma história que ouvi em meus dias de Kerisham. Pode pegar. Só se lembre de mim, se conseguir fazer a Peregrinação.\"",
                "glimmering": "Eu me lembro do meu sonho. Esta era a Pousada da seda azul, batendo nos ventos dos arredores na borda de Manso, e aqui estava a sua senhora, que me deu as boas-vindas, assim como a todos os viajantes. \"Companhia é bom”, ela dividira, \"mas eu ainda sinto falta do meu Christopher. Dez anos! Dez anos e não diminui. Mas não poderíamos ter ficado Longos juntos - não sem nos tocarmos. E você sabe o que ocorre quando um Longo se encontra com uma Longa. Ou talvez não. Espero que não. Não lhe direi, só para garantir. Mas te darei um presentinho.\"",
                "erudition": "No sonho de ontem, eu estava na Pousada do Cavaleiro do Sábio, atrás da Porta Branca - é difícil lembrar exatamente como eu cheguei lá - e a senhora do lugar, a mulher com óculos escuros, acenava como se eu tivesse lhe feito uma pergunta difícil. Claro que eu não tinha. Perdi minha voz quando passei pela Porta Branca. 'Como é que eu posso falar?' ela me disse. 'Eu não vim aqui pela Porta Branca. Não me orgulho do que fiz para vir aqui, por isso permita-me que mudemos de assunto.\"",
                "fascination": "Ontem à noite, no azul ondulante da Pousada do Cavaleiro Sábio, Sentei-me em almofadas de veludo e assisti a dois Mortos lutarem com espadas brilhantes. \"Vieram com o lugar\", disse a mulher que governa aqui, aquela que uma vez se intitulara Galmier. 'Eu não era o Cavaleiro Sábio, se é isso que você está se perguntando! Ele foi mais alto nos Mansus, muito antes de eu vir aqui\". A minha atenção desfocou. As espadas brilham como água em cascata; os Mortos se movem como dançarinos.",
                "favour": "Ontem à noite eu sonhei com um pinhão de seda azul olhando para o labirinto nublado dos Balões. Ouvi a amontoada do hemiciclo falar de outros visitantes. O Gabinete para a Supressão, sabiam disso? Ela ronca de forma irrisória. 'Depois do que eles tentaram fazer com Christopher? Mas a loucura deles é a sua sorte. Gostaria de lhe dizer uma coisa que talvez lhe ajude, se a Mesa alguma vez o incomoda."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_whitedoor2",
            "spec": [
                "influencelanternc",
                "glimmering",
                "influenceheartc",
                "fragmentsecrethistoriesc"
            ],
            "drawmessages": {
                "influencelanternc": "\"As artes invisíveis\", dizem que Christopher Illopoly terá observado, \"são tão rentáveis como a macramê, tão éticas quanto o contrabando de tabaco e, em geral, tão benéfica como jogar roleta. Ainda assim, sempre há o Pomar das Luzes. E o Pomar, com os seus frutos brilhantes e as suas névoas pacíficas, é um lugar que se deve almejar. Ontem à noite eu andei lá nas horas pacíficas da noite profunda. Mesmo depois de acordar, eu ainda levo comigo um pouco da glória do velho Sol.",
                "glimmering": "O Sol-em-Esplendor, a Hora que um dia governou o Mansus, era conhecido por andar no Pomar, antes de sua terrível divisão. Às vezes os restos dele ainda andam aqui - às vezes eu vejo o brilho frio da Meniscada através das árvores, ou o esplendor mais frio dos Sol-em Frangalhos. Se me viessem, talvez fosse o meu fim, mas vê-los à distância é um presente para o discernimento.",
                "influenceheartc": "As horas foram chamadas de impiedosas, mas permitem que os adormecidos, por vezes, passeiem no Pomar das Luzes, onde cada fruta brilha como um pôr do sol, onde as raízes das árvores são moldadas para o descanso pacífico, onde a nevoeira acalma o coração. Estive lá ontem à noite, e o sabor das frutas, afiado e doce como a passagem da primavera para o verão permanece comigo.",
                "fragmentsecrethistoriesc": "Ontem à noite eu passei no Pomar das Luzes. Eu colhi a fruta (que está sempre madura) e a consumi em duas mordidas (o gosto não deve ser esquecido). Enquanto eu lambia os sumos brilhantes dos meus dedos, vi uma mensagem esculpida na casca da árvore. Quando tomei nota, registrei essa mensagem - tudo o que podia recordar - no meu diário."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor",
            "spec": [
                "influenceknocke",
                "fragmentsecrethistoriesc",
                "influenceforgec"
            ],
            "drawmessages": {
                "influenceknocke": "Durante o sono, eu corri os dedos nas bordas rugosas das cicatrizes da Porta do Cervo. \"'Nossa Companhia foi o que a quebrou\", Ghirbi de repente diz. \"Antes dos Deuses-que-foram-carne, o Mansus era proibido aos mortais. \"Éramos os primeiros Cientes\". Ele começa de novo a chorar as suas lágrimas derretidas. \"Eu gostaria que não tivéssemos sido. Eu gostaria de ter morrido no mundo...\"' Esqueci o que mais ele disse. Mas recordo-me da forma que assumiram os contornos da Porta do Cervo e, para todos os dias, as portas temerão meu toque.",
                "fragmentsecrethistoriesc": "Ontem à noite, Ghirbi estava falante. Ele falou, em sua voz trovejante, sobre histórias que ele entreouviu no mundo desperto. Eu ouvi até suas histórias se perderem novamente em seu choro.",
                "influenceforgec": "Ghirbi estava chorando de novo. Eu recolhi suas lágrimas derretidas na minha mão enconchada. No sonho, minha pele soltou e formou bolhas, mas só no sonho."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor1",
            "spec": [
                "influenceedgee",
                "influencegrailc",
                "influencewintere"
            ],
            "drawmessages": {
                "influenceedgee": "O que fora escrito sobre o lugar onde meus sonhos me levaram noite passada é o seguinte: \"A ascensão é vidro. As paredes são facas. Cada passo é sangue\". Não subi longe. A dor era muito grande. Quando eu acordei, essa dor permaneceu comigo - uma dor que Eu poderia empregar para fins ocultos, se Eu me apressar.",
                "influencegrailc": "A Ascensão das Facas é chamada de Escada Afiada, e o Mãe dos Espelhos e o Banquete do Graal. Se alguém quiser olhar debaixo da escada, como fiz ontem à noite nos meus sonhos, entende-se esse último nome. A escada recolhe um tributo sanguíneo dos pés daqueles que sobem. Empousai - alguns tinham a forma de homens, muitos tinham a forma de mulheres - esperam debaixo das escadas vítrias para satisfazer a sua fome. Não me aproximei; não fiz som; observei apenas.",
                "influencewintere": "Visitei a Ascensão das Facas ontem à noite, a que é a mais dura das estradas desta Mansão. Desde o Intercalado, quando o verdadeiro Sol fora dividido, aqui tem sido sagrado para a Meniscada e para o Sol-em-Trapos. Quando eu acordei, meu quarto estava congelando. O frio dele havia rachado o vidro da janela."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_stagdoor2",
            "spec": [
                "fascination",
                "fragmentsecrethistoriesd",
                "eruditionplus"
            ],
            "drawmessages": {
                "fascination": "Sonhei com o Manso atrás da Porta Branca, do grande espaço acima do Pomar, o espaço no qual se vê a cúpula da Floresta, o espaço onde o Vagante pintou seu rio. Navios pintados passavam sobre o Rio Pintado. Encontrei os olhos pintados de uma capitã pintada. Ela saudou, e o movimento era como o movimento em camadas de nuvens. A vela do navio era âmbar e os olhos do capitão eram verdes de nova cevada, e o rio aquamarino. Agora que estou acordado, vejo aquelas cores ainda.",
                "fragmentsecrethistoriesd": "Há uma grande câmara no Mansus através da qual corre um Rio Pintado. Alegadamente, a Vagante o pintou da memória nos anos que antecederam a sua saída da Mansão. É certo que há histórias escondidas no seu contorno. Eu os tracejei com minha ão, ontem a noite. Havia fragmentos de tinta aquamarina debaixo dos meus pregos, resquícios de folha de ouro, quando eu terminei.",
                "eruditionplus": "O Rio Pintado corre de uma grande câmara perto da Porta Branca, por uma longa extensão no Mansus, até sua extremidade onde entra em um delta pintado de uma nuvem longínqua. Ontem à noite, travei metade da sua distância com um capitão de aspecto austeiro debaixo de uma vela vermelha enferrujada. À medida que as nuvens se elevavam diante de nós, os marinheiros erguiam as vozes em cânticos de saudade e manobravam as velas para melhor usar o vento pintado. E durante todo o tempo em que o comandante e eu debatíamos os segredos da Mansão do Sol...."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor",
            "spec": [
                "influencegraile",
                "influencehearte",
                "fragmentsecrethistoriesd",
                "favour"
            ],
            "drawmessages": {
                "influencegraile": "A SEDE da Porta da Aranha perde apenas para a do Graal, ou talvez sejam até a mesma coisa. Eu passei por ela ontem à noite, mas não entrei mais afundo no Mansus. Ontem à noite, passei uma hora num sonho de sua fauce e, esta manhã, estou em chamas com ávidos apetites.",
                "influencehearte": "Ontem à noite, vaguei no amontoado de órgãos da Porta da Aranha. Eu achei um nódulo de vitalidade em particular - tudo que sobrou de uma corajosa pessoa, ou alguém traído. Quando a SEDE da Porta da Aranha se acalmou, eu pude trazer isto para casa numa das dobras da minh'alma.",
                "fragmentsecrethistoriesd": "A Guerra das Estradas se estendeu aos Mansus. Nos corredores por trás da Porta da Aranha, o capinteiro-feiticeiro que se auto-intitulava Hubris Glamore cronizou suas escaramuças, em milhas de linhas de obsessivas, memoriais ramificantes cravados em oniricita Mansus. Ontem à noite eu tracejei essas linhas, lendo as campanhas dos Filhos da Chama Aprisionada, a corajosa defesa da Irmandade dos Nós, a aliança com a Vagante, as furiosas querelas do Graal e da Forja...",
                "favour": "Ontem à noite, atrás da Porta da Aranha, encontrei um agente de ordem que se extraviou para um sonho insensato. As coisas que caminham nas Areias Sedosas, a região cinzenta onde se assenta a Porta, têm um gosto especial para os policiais. Ele gritou até que eu o libertei, mas eu não o libertei até que ele tivesse me dito algo útil..."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor1",
            "spec": [
                "influenceforgeg",
                "fragmentsecrethistoriese",
                "ingredientforgef",
                "influencelanterne"
            ],
            "drawmessages": {
                "influenceforgeg": "Ontem à noite, no Mansus visitei Martelária, de cujos engenhos e vias não se pode sair inalterado. Assisti aos processos do pôr do sol e entrei na alegria de âmbar e na alegria branca e azul, e fui sujeito às iluminações da calcinação e a Forja de Dias me tocou com seus dedos polidos e saio da minha cama com o pleno conhecimento de que todas as noites, todas as noites, todas as noites devem terminar.",
                "fragmentsecrethistoriese": "Ontem à noite, no Mansus visitei a Martelária, de cujos martelos e cadinhos não se emerge inalterado. e por nove batidas, meu coração cessou enquanto ele entrava nas chamas da Forja e as paixões da Forja nele entraram. Acordei com o amanhecer, e suas pobres cores divididas inspiram memórias da paixão da Forja pelo Sol, da maldição da Vagante, da profunda ânsia do Graal... tantas meias memórias.",
                "ingredientforgef": "Ontem à noite, no Mansus visitei a Maládia, cujos fogos não se emerge inalterado. A luz da Forja caiu sobre mim e meu coração ferveu e quando acordei meu sangue ardia dentro de mim, de forma que tive de o derramar numa xícara antes que me sobrepujasse e, observe, dez gotas dele não eram sangue, exatamente, a menos que fosse o Sangue do Sol. Talvez eu tenha encontrado a xícara e o sangue não é meu. A Forja gratina a memória.",
                "influencelanterne": "Ontem à noite, no Mansus visitei a Martelária, de cujos impulsos e rotações não se emerge inalterado. Há muitas radiações ali, dos fogos e da Forja e dos seus Nomes e seus instrumentos. apenas um radiância permanece como uma música desvanecedora: a última luz do Sol em Esplendor, deixada para trás no momento de sua Divisão, aqui onde a Forja é mais forte. Após meu despertar, eu vejo este brilho ainda. "
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_spiderdoor2",
            "spec": [
                "influenceknockg",
                "influencelanterne",
                "influencewintere",
                "influencemothe",
                "fragmentsecrethistoriesc",
                "fascination"
            ],
            "drawmessages": {
                "influenceknockg": "Ontem à noite, vim para a Concursum, a encruzilhada do Mansus, a que chamam de Câmara dos Caminhos. Saindo daqui, as horas podem chegar em qualquer lugar do Mansus. Aqui a Machado Chifrudo falou comigo em sua voz, que é mais antiga do que qualquer outra coisa viva, e ela disse: há uma porta que vai abrir por um curto tempo. Esta é a su hora e esta é outra divisão.",
                "influencelanterne": "Ontem à noite, vim para o Concursum, o núcleo do Mansus, a que chamam de a Câmara das Revelações, cujos espelhos são intermináveis e cujos caminhos abrangem tudo. A partir daqui, as horas podem ver tudo o que se passa no Mansus. Vi a luz do Vigilante na distância azul do lugar, como um sol debaixo do mar.",
                "influencemothe": "Ontem à noite, vim para a Concursum, o coração de Mansus, que foi designado como a Câmara das Escolhas, onde cada caminho que não é seguido é um futuro natimorto. Sob a luz celeste da Luminária da Câmara, eu vi a Irmãebruxa passar, com as quatro mãos a tecer dois caminhos em um. Acordei com as minhas paixões contorcidas como um nó. Tem algo que eu devo fazer; tem sempre algo que eu devo fazer.",
                "influencewintere": "Ontem à noite, vim para a Concursum, o lugar onde terminam todos os corredores de Mansus a que se chamou Câmara de Conclusões. Aqui, as Horas se encontram em luta, em execuções ou resignação. À Luz noturna, cor de safira, da Câmara eu vi o Sol-em-Farrapos passar, com sua coroa destroçada e seu silencioso séquito, e esta manhã, eu acordei em calafrios.",
                "fragmentsecrethistoriesc": "Ontem à noite, vim para o Concursum, o meridiano do Mansus, a que chamam de Câmara das Histórias, onde falei com um adepto há muito morto. Ela me contou sobre sua passagem pela Mansão, estas dezenas de décadas ou mais. das formas em que os mortos sobrevivem sem as Horas e lembrem-se das histórias não sancionadas, e esta manhã me lembro do fim de uma das histórias dela.",
                "fascination": "Ontem à noite, vim para o Concursum, o espaço no centro do Mansus, a que chamam de a Câmara de Espelhos. A partir daqui, as horas podem chegar em qualquer lugar do Mansus. Vi a Meniscada ascender, na glória cobalta da luz da Câmara, esquia como dançarina, brilhante como a lua e ela refletiu minha face na sua e, neste manhã, é tudo que eu posso ver."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor",
            "spec": [
                "scholarvak",
                "fragmentsecrethistoriese",
                "influencelanterng",
                "fascination"
            ],
            "drawmessages": {
                "scholarvak": "Ontem à noite, eu abri a Porta do Pavão, e depois disso, ela falou comigo. \"Eu sou Vak\", ela se vangloriava, \"tanto idioma quanto deusa. Eu sou a única entrada para a luz secreta. Eu era adorada antes de vocês macacos eretos, eu estarei aqui quando tudo for feiura cinérea. Ouça-me, provar-te-ei\". Acordei com minha boca cheia de palavras. ",
                "fragmentsecrethistoriese": "Ontem a noite, eu abri a Porta do Pavão, além dela, nos espaços iluminados da Mansão, eu encontrei um Peregrino adepto. \"Eu estou quase pronto\", me dissera, \"para ir além do cume da Mansão, para me preparar para a ascensão final. Talvez você me acompanhe. Eu vou precisar de aliados para lutar por meu lugar. Eis uma história para ajudar na sua escalada",
                "influencelanterng": "Ontem à noite, eu satisfiz a Porta do Pavão e minhas ações atraíram a atenção de uma certa Hora. Nos espaços dourados do Mansus além, eu ouvi as promessas do Floreador e sua promessa é esta: ele não pode me ferir e ele não pode me achar, mas se eu apenas for até ele, serão satisfeitos os meu desejos como satisfiz a Porta do Pavão. Com a intensidade desta promessa, meus olhos foram abertos e, esta manhã, eu vejo Glória."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor1",
            "spec": [
                "influencegrailg",
                "ingredientgraild",
                "fragmentsecrethistoriesf",
                "favour",
                "fascination"
            ],
            "drawmessages": {
                "influencegrailg": "Quando alguém sonha com a Igreja Vermelha, ele escuta as vozes do Nomes do Graal, dos Sedentos e dos Marfins e dos Amáveis e do resto. 'Nem todos os empousai são mulheres', podem-se ouvi-los dizer. 'A fome das mulheres não é mais profunda que a fome dos homens. Mas a mãe nunca está longe da sua criança durante o nascimento, e isso nem sempre é verdade para o pai. Chegue mais perto, e nós iremos lhe mostrar o que queremos dizer.'",
                "ingredientgraild": "Quando visitei a Igreja Vermelha ontem à noite, eles me contaram, entre seus arranhões e suas carícias, que o Floreador vistara recentemente, com seu Nectar e suas promessa. Eu acordei enrolado em lençóis encharcados, com Nectar Amarantino transbordando de minhas mãos. Eu mantive o que pude disso - apenas umas poucas gotas, mas será suficiente.",
                "fragmentsecrethistoriesf": "Voltei a ver a Igreja Vermelha ontem à noite, com as suas cadeiras de osso, o vitral em sombras de rubi, o altar dourado que bate como um coração. Esta noite, os Nomes do Graal se reuniram para falar dos Longos que renunciaram aos prazeres carnais - salvo o entre homens e homens e mulheres e mulheres. \"Eles ainda pagam o tributo do Deleite\", um Marfim dissera. \"Eles não geram frutos\", um Amável disse. \"Se apenas a Forja e o Sol tivessem se juntado\", lamenta-se um Sedento. Então eles decaíram para fofocas sobre os Longos da Casa de Lete e seus feitos no deserto. Lembro-me disto, ainda.",
                "favour": "Cada uma das janelas dos vitrais da Igreja Vermelha é dedicada a um apetite distinto, e as cenas que mostram são retiradas da vida. Ontem à noite, numa das janelas mais feias, vi os apetites que uma figura pública satisfazia no privado. Eu sei que ele não quer que essa informação seja pública. Talvez ele me mostre um pouco de consideração.",
                "fascination": "Ontem à noite, visitei a Igreja Vermelha, onde o Graal conduz as suas festividades. A luz através das janelas de vidro manchado era todo o espectro do vermelho e os Nomes do Graal laboravam para dar luz a um novo desejo, que até agora não tinha nome algum. Eu estou grudento com a memória deste fato e, esta manhã, tudo que eu vejo tem a coloração rubra."
            },
            "resetonexhaustion": true
        },
        {
            "id": "mansus_peacockdoor2",
            "spec": [
                "influencewinterg",
                "fragmentsecrethistoriesf",
                "dread"
            ],
            "drawmessages": {
                "influencewinterg": "Ontem à noite, visitei o Museu dos Vermes, que é ao mesmo tempo dentro do Mansus (por segurança) e fora dele (por precaução). As Horas haviam encarregado o Coronel de sua defesa, e mesmo o Leoneiro não o desafia aqui. Inverno é o aspecto primordial deste lugar. Os Vermes prosperam onde as coisas se acabam, mas eles também têm fim. E devem ser finalizados, para o Mansus se manter de pé. Esta manhã, a certeza gélida da mão do Coronel ainda jaz em meu ombro.",
                "fragmentsecrethistoriesf": "Tamanho, no Mansus, é negociável, e por isso, noite passada, no Museu dos Vermes, eu vi um dos Vermes que tomou Viena aprisionado ao lado de um que fora retirado da alma de uma criança. Nos sonhos, eles são mais visíveis do que acordado; lisos e negros, como jóias. As paredes contêm histórias da Primeira e Segunda Guerra dos Vermes. A Terceira é ainda recente demais para entrar para as Histórias.",
                "dread": "Sonhei na noite passada com o Museu dos Vermes. As Horas impuseram proteções nele e avisos ante ele, mas o deixaram aberto aos adeptos mortais que se provaram ao o alcançar. Talvez eles tenham esperança de inspirar repulsa contra as coisas que se criaram no cadáver do Sol. Essas coisas ainda estão aqui, sempre morrendo, nunca mortas. Eles vieram do Nada, dizem os avisos, e se concluírem o seu trabalho, um dia o Mansus virará Nada."
            },
            "resetonexhaustion": true
        }
    ]
}
