{
    "elements": [
        {
            "id": "ascensionchangea",
            "label": "Tentação: Mudança",
            "aspects": {
                "desire": 1,
                "changemarks": 1
            },
            "description": "Certas noites, ante à platéia, existe o empuxo de asas de algo a mais. O que mais posso me tornar? [Esta carta permitirá que você ganhe uma vitória de Mudança, se você a melhorar o suficiente. Devote esforços o suficiente a suas danças e você descobrirá o próximo passo]",
            "xtriggers": {
                "ascend": "ascensionchangeb"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangeb",
            "label": "Mudança: Folha",
            "aspects": {
                "desire": 1,
                "changemarks": 2
            },
            "description": "Eu tremo quando chega o vento. As veias abaixo da minha superfície são evidentes. Sempre carrego uma conta de malaquita junto à minha pele. [Esta carta permitirá que você ganhe uma vitória de Mudança, se você a melhorar o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangec"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangec",
            "label": "Mudança: Pérola",
            "aspects": {
                "desire": 1,
                "changemarks": 3
            },
            "description": "Minha pele se solta, em pedaços e sob ela eu sou mais escura, mas meus olhos são mais brilhosos. Eu carrego uma pérola marinha em um local secreto. As vezes, a noite, eu ouço o mar; as vezes, de manhã, meus lençóis estão marcados de sangue. [Esta carta permitirá uma vitória de Mudança, se você a melhorar o suficiente. Devote tempo para suas danças, e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchanged"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchanged",
            "label": "Alteração: Antumbra",
            "aspects": {
                "desire": 1,
                "changemarks": 4
            },
            "description": "Escureci tanto quanto possível. Sombras são minha companhia, e minha passada é um sussurro. Eu uso um anel de azeviche, mas a pedra está na direção da minha palma, invisível. [Esta carta permitirá uma vitória de mudança, se você a melhorar o suficiente. Devote esforço o suficiente para suas danças e você encontrará o próximo passo]",
            "xtriggers": {
                "ascend": "ascensionchangee"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangee",
            "label": "Mudança: Estigma",
            "aspects": {
                "desire": 1,
                "changemarks": 5
            },
            "description": "Minha escuridão empalideceu e todas as minhas cores foram alvejadas. Novos lóbulos nascem sobre meus elementos mais receptivos. Eu estou respingada de segredos. Eu carrego comigo um prisma de escolecita sob minha pálida língua. [Esta carta permitirá uma vitória por Mudança, se você a melhorar o suficiente. Devote esforço o suficiente par suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangef"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangef",
            "label": "Mudança: Pupila",
            "aspects": {
                "desire": 1,
                "changemarks": 6
            },
            "description": "O branco dos meus olhos é amarelado e uma nova carapaça se desenvolveu ao longo dos meus membros para me proteger antes da mudança final. Privadamente, uso um anel polegar de ouro e brincos áureos e de topázio, mas eles não devem ser vistos [Esta carta permite que você ganhe uma Vitória de mudança, se você a melhorar o suficiente. Devote esforço o suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangeg"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangeg",
            "label": "Mudança: Marfim",
            "aspects": {
                "desire": 1,
                "changemarks": 6
            },
            "description": "Meus ossos são diferentes, eles carregam contos sobre o que se perdera. Se eu não sobreviver, eles serão meu conto, e alguém se vestirá com fragmentos de meu marfim para aquecer sua pele. [Esta carta permitirá uma vitória de Mudança.]",
            "xtriggers": {
                "ascend": "ascensionchangeg"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "sendingheartb",
            "label": "Disfarce: Víbora",
            "aspects": {
                "sending": 1,
                "knock": 1
            },
            "description": "A Víbora se enrola onde o mar colide com a terra. Eu devo encontrar um lugar de poder no limiar da água. Talvez Sulochana possa ajudar, se eu trouxer a ela segredos de outros lugares. [Alguma parte de você pode vagar ofídeoforme, Envie-na para acompanhar seus seguidores em um lugar onde ela possa executar uma dança que deve ser dançada. Se você tiver dificuldades em achar tal lugar, fale com Sulochana sobre Histórias Secretas]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartc",
            "label": "Disfarce: Gata",
            "aspects": {
                "sending": 1,
                "moth": 2
            },
            "description": "A Gata anda pela noite pelo rio onde o linho negro cresce. [Alguma parte de você pode vagar catiforme. Envie-na para acompanhar seus seguidores em um lugar onde ela possa executar uma dança que deve ser dançada. Se você tiver dificuldades em achar tal lugar, fale com Sulochana sobre Histórias Secretas]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartd",
            "label": "Difarce: Raposa",
            "aspects": {
                "sending": 1,
                "grail": 3
            },
            "description": "A Raposa vagueia os prados da montanha, procurando o toque do Floreador. [Alguma parte de vocês pode vagar em vulpiforme. Envie-na para acompanhar seus seguidores para um lugar onde ela pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendinghearte",
            "label": "Disfarce: Águia",
            "aspects": {
                "sending": 1,
                "lantern": 4
            },
            "description": "A Águia viaja nas estradas celestes e eis o que ela vê: em Miah foi a primeira Ninhada, onde os poderes do ar trocaram seus segredos pela primeira vez. [Alguma parte de você pode vagar aquiloforme. Envie-na para acompanhar seus seguidores num local onde você possa executar uma dança que precisa ser dançada. Se você tiver problemas em achar tal lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartf",
            "label": "Disfarce: Pomba",
            "aspects": {
                "sending": 1,
                "winter": 5
            },
            "description": "A Pomba se lembra quando todos os outros se esquecem. [Alguma parte de você pode vagar como um pássaro pálido. Envie-na para acompanhar seus seguidores para um local onde ela possa executar uma dança que você deve dançar. Se você tiver problemas em achar o lugar, fale com Sulochana sobre as Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartg",
            "label": "Disfarce: Javali",
            "aspects": {
                "sending": 1,
                "way": 1
            },
            "description": "Nesta forma, eu me entregarei a alguém que segura a chave do Portão de Pele Real. [Alguma parte de você pode vagar como uma besta negra selvagem.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothb",
            "label": "Ínstar: Silencioso",
            "aspects": {
                "sending": 1,
                "knock": 1
            },
            "description": "Numa casa silenciosa ao lado do mar, numa pele emprestada, procuraremos a segunda mudança. Preciso encontrar um lugar de energia na periferia da água. Talvez Sulochana possa ajudar, se eu trouxer segredos dela sobre outros lugares. [Alguma partes de você pode vagar ofídeoforme. Envie-na para acompanhar seus seguidores para um lugar onde ela pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothc",
            "label": "Ínstar: Furtivo",
            "aspects": {
                "sending": 1,
                "moth": 2
            },
            "description": "Entre as pedras em que a besta negra se entoca, atrás da máscara de olhos, procuraremos a terceira mudança. [Alguma parte de você pode vagar em catiforme. Envie-na para acompanhar seus seguidores para um lugar onde ela possa realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothd",
            "label": "Ínstar: Avermelhado",
            "aspects": {
                "sending": 1,
                "grail": 3
            },
            "description": "Nos lugares altos onde o ar é tentador, vamos procurar a quarta mudança. [Alguma parte de você pode vagar em vulpiforme. Envie-na para acompanhar seus seguidores para um lugar onde ela pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothe",
            "label": "Instar: Viajante",
            "aspects": {
                "sending": 1,
                "lantern": 4
            },
            "description": "Em Miah, onde a Centopéia viu tudo o que poderia advir, vamos procurar a quinta mudança. [Alguma parte de você pode vagar aquiloforme. Envie-na para acompanhar seus seguidores para um lugar onde ela possa realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothf",
            "label": "Ínstar: Ávido",
            "aspects": {
                "sending": 1,
                "winter": 5
            },
            "description": "No lugar distante onde eles se lembram do Sol, eu vou trazer o meu ódio emprestado para a sexta mudança. [Alguma parte de você pode vagar em lupinoforme. Envie-na para acompanhar seus seguidores para um lugar onde ela possa realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothg",
            "label": "Imago",
            "aspects": {
                "sending": 1,
                "way": 1
            },
            "description": "Para a mudança final, passarei a Porta na Floresta. O sacrifício de Medusa é sempre um cervo virgem vermelho, e assim eu vou passar a porta como uma corça. [Para dentro do círculo noturno, voe.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothheartg",
            "label": "Disfarce: Imago",
            "aspects": {
                "sending": 1,
                "way": 1
            },
            "description": "Meu espírito deixará meu corpo como uma grande besta de chifres. Para ser um sacrifício? [O que tem dentro, fora; o que tem fora, dentro.]",
            "icon": "sendingmothg",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "ascensionlessonhearta",
            "label": "Vestuários, entregues",
            "aspects": {},
            "description": "A Malaquita me ensinou que estar despido não é o seu \"eu\" verdadeiro, mas é uma mentira menor. [Na temporada de ambições, isso pode melhorar seu desejo de Mudança.]",
            "unique": true
        },
        {
            "id": "ascensionlessonheartb",
            "label": "Carapaça, Entregue",
            "aspects": {},
            "description": "As Gêmeas e a Serpente guerreiam, e nessa guerra eu aprendi como a dor pode ser um portal.",
            "unique": true
        },
        {
            "id": "ascensionlessonheartc",
            "label": "Passos, Entregues",
            "aspects": {},
            "description": "O Veludo me ensinou que o que é revelado tem de ser ocultado primeiro, para que a sua revelação tenha alguma consequência. Eu cedi meus passos.",
            "unique": true
        },
        {
            "id": "ascensionlessonheartd",
            "label": "Tonalidades, Entregues",
            "aspects": {},
            "description": "O Floreador deu-me tudo o que eu desejava e tirou-me as minhas cores.",
            "unique": true
        },
        {
            "id": "ascensionlessonhearte",
            "label": "Visão, Entregue",
            "aspects": {},
            "description": "Dei os meus olhos a Vagante, e através deles verei o ela veria: a estrada para a Mudança Vermelha.",
            "unique": true
        },
        {
            "id": "ascensionlessonheartf",
            "label": "Ossos, Entregues",
            "aspects": {},
            "description": "O Elegiasta me ensinou a lembrar na última parte de mim a mudar. Eu carregarei este ensinamento para além do Portão de Pele Real.",
            "unique": true
        },
        {
            "id": "ascensionlessonmotha",
            "label": "Vestuário, Entregue",
            "aspects": {},
            "description": "O Teixoanel mandou-me expor minha pele, e eu obedeci. Eu nem sempre obedecerei ao Teixoanel. [Na Temporada de Ambições, isso pode ser usado para melhorar seu desejo de Mudança]",
            "unique": true
        },
        {
            "id": "ascensionlessonmothb",
            "label": "Carapaça, Entregue",
            "aspects": {},
            "description": "A Mãe perfura, a Bruxa exige, a Irmã dissolve. E\n a minha pele\n é fina\n como chuva",
            "unique": true
        },
        {
            "id": "ascensionlessonmothc",
            "label": "Passos, Entregues",
            "aspects": {},
            "description": "Eu andei no Linho-Negro, na borda do rio, ele saboreou meu pé com sua centena de línguas até eu não aguentar mais seu toque. Então eu era apenas sombra.",
            "unique": true
        },
        {
            "id": "ascensionlessonmothd",
            "label": "Tonalidades, Entregues",
            "aspects": {},
            "description": "Eu vim até as flores que o Floreador criou e foi isso que me tornei. Ele guarda minhas cores para mim, agora.",
            "unique": true
        },
        {
            "id": "ascensionlessonmothe",
            "label": "Visão, Entregue",
            "aspects": {},
            "description": "A Centopeia me contou suas piadas e, em troca, deixar-la-ei entalhar olhos de ouro até que meus omatídeos ocorram. ",
            "unique": true
        },
        {
            "id": "ascensionlessonmothf",
            "label": "Ossos, entregues",
            "aspects": {},
            "description": "O Sol fora dividido, e o Lobo não me permitirá esquecer o sabor salíneo dos seus ossos - não até que o Mansus colapse. Agora o Lobo precisa que eu carregue esse sabor para além da porta na Floresta.",
            "unique": true
        }
    ]
}
