{
    "recipes": [
        {
            "id": "expeditionascensionmothb",
            "label": "Nome da mãe, nome da lua",
            "actionid": "explore",
            "requirements": {
                "sendingmothb": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothb": 1,
                "sending": -1
            },
            "description": "Inteiro, Sobrenaturado: Em um sótão seco acima dos telhados cinza de Kerisham, tendo em conta o mar cinzento, nos sonhos da criança assassina, a Velha Anguish se encontrou com Ahad seu filho. Os ossos da criança assassina ainda lá estão. Agora meu próprio serpente casal com o que continua a ser tão feroz que o seu próprio exterior é livre."
        },
        {
            "id": "expeditionascensionmothc",
            "label": "O Nome do Linho Negro",
            "actionid": "explore",
            "requirements": {
                "sendingmothc": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothc": 1,
                "sending": -1
            },
            "description": "Passos, renderizados: Ripe Kitling nasceu no linho preto na borda do rio. Dar-me-á a resposta que é sempre negativa, e quando a minha gata dançar para ela irá comer o som dos meus passos."
        },
        {
            "id": "expeditionascensionmothd",
            "label": "Nome do Lilyking",
            "actionid": "explore",
            "requirements": {
                "sendingmothd": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothd": 1,
                "sending": -1
            },
            "description": "Toneladas, Sobrenaturadas: Nas montanhas espera Karpellus o Nome da Flor, esmagando o cheiro das flores com o peso de si mesmo pois ele irá esmagar as mudanças do meu próprio fox, como vinho novo da uva."
        },
        {
            "id": "expeditionascensionmothe",
            "label": "Uma dança com Centipede",
            "actionid": "explore",
            "requirements": {
                "sendingmothe": 1
            },
            "warmup": 30,
            "effects": {
                "ascensionlessonmothe": 1,
                "sending": -1
            },
            "description": "Mistura, Sobrenaturada: Bobinas Centipede rodeiam os pés da minha águia quando entorno. As garras do Centipede encolhem em minhas penas quando eu subo. A mordida de Centipede tira o sol dos meus olhos e os prima pela mudança final que está para vir."
        },
        {
            "id": "expeditionascensionmothf",
            "label": "Nome do Lobo",
            "actionid": "explore",
            "requirements": {
                "sendingmothf": 1
            },
            "effects": {
                "ascensionlessonmothf": 1,
                "sending": -1
            },
            "warmup": 30,
            "description": "Os ossos, o Surrendo: No porto de Port Noon, uma mão desconhecida atirou um pedaço de cinnabar até ao fundo da água quebrada. É um monumento para Coelho a florista, cujo corpo se lavou lá depois de ela se afogar. Não foi a primeira e não será a última. Meu lobo vai sonolar aqui para dormir, e o Wolf-Divided virá até mim emocionar-me com o ódio."
        }
    ]
}
