{
    "elements": [
        {
            "id": "ascensionchangea",
            "label": "Tentativa: alterar",
            "aspects": {
                "desire": 1,
                "changemarks": 1
            },
            "description": "Em certas noites antes da audiência, há a elevação de asas de algo mais. Em que mais eu poderia ficar? [Este cartão permitirá que você ganhe uma vitória de troca, caso você a melhore o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangeb"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangeb",
            "label": "Alteração: Folha",
            "aspects": {
                "desire": 1,
                "changemarks": 2
            },
            "description": "Eu tremo quando chega o vento. As veias abaixo da minha superfície são evidentes. Sempre carrego uma feixeira de malaquita ao lado da minha pele. [Este cartão permitirá que você ganhe uma vitória de troca, caso você a melhore longe o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangec"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangec",
            "label": "Alteração: Pérola",
            "aspects": {
                "desire": 1,
                "changemarks": 3
            },
            "description": "Minha pele está esfregando em remendos e, debaixo dela, eu estou mais escuro, mas meus olhos estão mais brilhantes. Eu levo uma pérola do mar em um lugar secreto. Por vezes à noite ouço o mar; por vezes, de manhã, os meus lençóis estão marcados com sangue. [Este cartão permitirá que você ganhe uma vitória de troca, caso você a melhore longe o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchanged"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchanged",
            "label": "Alteração: Antumbra",
            "aspects": {
                "desire": 1,
                "changemarks": 4
            },
            "description": "Eu cresci tão escuro quanto vou. As sombras são minha empresa, e meu pé é um sussurro. Eu uso um anel com jato, mas mantenho a pedra virada para dentro, na minha palma de mão invisível. [Este cartão permitirá que você ganhe uma vitória de troca, caso você a melhore longe o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangee"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangee",
            "label": "Mudança: Estigma",
            "aspects": {
                "desire": 1,
                "changemarks": 5
            },
            "description": "Minha escuridão diminuiu e todas as minhas cores estão sangradas. Novos lobos nascem sobre meus elementos mais receptivos. Eu sou deitado com segredos. Eu carrego um prisma de scolecite sob minha língua pálida. [Este cartão permitirá que você ganhe uma vitória de troca, caso você a melhore longe o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangef"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangef",
            "label": "Change: Pupil",
            "aspects": {
                "desire": 1,
                "changemarks": 6
            },
            "description": "O branco dos meus olhos é amarelo e desenvolveu-se um novo número inteiro ao longo dos meus membros para me lisonjear antes da mudança final. Em privado, uso um anel de ouro e de orelhas de ouro de ouro e de topaz, mas não se vê. [Este cartão permitirá que você ganhe uma vitória de troca, caso você a melhore longe o suficiente. Devote esforço suficiente para suas danças e você encontrará o próximo passo.]",
            "xtriggers": {
                "ascend": "ascensionchangeg"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "ascensionchangeg",
            "label": "Alteração: Marfim",
            "aspects": {
                "desire": 1,
                "changemarks": 6
            },
            "description": "Meus ossos são diferentes. Eles carregam a história do que está perdido. Se eu não sobreviver, serão a minha história e alguém usará fragmentos do meu marfim para se aquecer contra a sua pele. [Este cartão permitirá que você ganhe uma mudança de vitória.]",
            "xtriggers": {
                "ascend": "ascensionchangeg"
            },
            "uniquenessgroup": "uqdesire"
        },
        {
            "id": "sendingheartb",
            "label": "Guise: Viper",
            "aspects": {
                "sending": 1,
                "knock": 1
            },
            "description": "As bobinas Víbora onde o mar colide contra a terra. Preciso encontrar um lugar de energia na periferia da água. Talvez Sulochana possa ajudar, se eu trouxer os segredos dela sobre outros lugares. [Algumas partes de vocês podem vagar em forma de serpente. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartc",
            "label": "Guise: Gato",
            "aspects": {
                "sending": 1,
                "moth": 2
            },
            "description": "A Gata anda pela noite ao lado do rio onde o linho preto cresce. [Algumas partes de vocês podem passear em forma de gato. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartd",
            "label": "Guise: Raposa",
            "aspects": {
                "sending": 1,
                "grail": 3
            },
            "description": "A Raposa vagueia os prados da montanha, procurando o toque da flor. [Alguma parte de vocês pode vagar em forma de raposa. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendinghearte",
            "label": "Guise: Águia",
            "aspects": {
                "sending": 1,
                "lantern": 4
            },
            "description": "A Águia viaja pelo céu e eis o que vê: em Miah foi o primeiro Roost, onde os poderes do ar pela primeira vez trocaram seus segredos. [Algumas partes de vocês podem vagar em forma áspera. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartf",
            "label": "Guista: Dobre",
            "aspects": {
                "sending": 1,
                "winter": 5
            },
            "description": "O Povo se lembra de quando todos os outros esquecem. [Alguma parte de você pode vagar como um pássaro pálido. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingheartg",
            "label": "Guise: Boar",
            "aspects": {
                "sending": 1,
                "way": 1
            },
            "description": "Nesta forma, eu me entregarei a alguém que segura a chave do Portão do Kingskin . [Algumas partes de vocês podem passar como uma besta negra selvagem.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothb",
            "label": "Instar: Silencioso",
            "aspects": {
                "sending": 1,
                "knock": 1
            },
            "description": "Numa casa silenciosa ao lado do mar, numa pele emprestada, procuraremos a segunda mudança. Preciso encontrar um lugar de energia na periferia da água. Talvez Sulochana possa ajudar, se eu trouxer segredos dela sobre outros lugares. [Algumas partes de vocês podem passar pela forma. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothc",
            "label": "Instar: Creeping",
            "aspects": {
                "sending": 1,
                "moth": 2
            },
            "description": "Entre as pedras em que a besta negra cai, atrás da máscara dos olhos, procuraremos a terceira mudança. [Algumas partes de vocês podem vagar em forma de gato. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothd",
            "label": "Instar: Russet",
            "aspects": {
                "sending": 1,
                "grail": 3
            },
            "description": "Nos lugares altos onde o ar é tentador, vamos procurar a quarta mudança. [Alguma parte de você pode vagar em forma de raposa. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothe",
            "label": "Instar: Viajante",
            "aspects": {
                "sending": 1,
                "lantern": 4
            },
            "description": "Em Miah, onde o Centipede viu tudo o que pode vir ainda, vamos procurar a quinta mudança. [Algumas partes de vocês podem vagar em forma áspera. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothf",
            "label": "Instar: Aviar",
            "aspects": {
                "sending": 1,
                "winter": 5
            },
            "description": "No lugar distante onde eles se lembram do Sol, eu vou trazer o meu ódio emprestado pela sexta mudança. [Algumas partes de você podem vagar em forma de lobo. Envie-o para acompanhar seus seguidores para um lugar onde ele pode realizar a dança que você precisa dançar. Se você tiver problemas para encontrar o lugar, fale com Sulochana sobre Histórias Secretas.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothg",
            "label": "Imago",
            "aspects": {
                "sending": 1,
                "way": 1
            },
            "description": "Para a mudança final, passarei a Porta na Madeira. O sacrifício de Medusa é sempre um cervo virgem vermelho, e assim eu vou passar a porta como um alento. [No círculo nocturno que você voa.]",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "sendingmothheartg",
            "label": "Guise: Imago",
            "aspects": {
                "sending": 1,
                "way": 1
            },
            "description": "Meu espírito deixará meu corpo como uma grande besta de chifres. Ser um sacrifício? [O que tem dentro, sem fora; o que não tem, dentro.]",
            "icon": "sendingmothg",
            "uniquenessgroup": "uqsending"
        },
        {
            "id": "ascensionlessonhearta",
            "label": "Garagens, renderizadas",
            "aspects": {},
            "description": "A Malaquita me ensinou que a si mesma nua não é a verdadeira verdade, mas é menos mentira. [Na temporada de ambições, isso pode melhorar seu desejo de alteração.]",
            "unique": true
        },
        {
            "id": "ascensionlessonheartb",
            "label": "Integargumento, renderizado",
            "aspects": {},
            "description": "Aprendi nessa guerra como a dor pode ser um portão. O triunfo e a guerra serpente.",
            "unique": true
        },
        {
            "id": "ascensionlessonheartc",
            "label": "Passos, renderizados",
            "aspects": {},
            "description": "O veludo ensinou-me que o que é revelado tem primeiro de ser ocultado, para que a sua revelação tenha quaisquer consequências. Desisti dos meus passos.",
            "unique": true
        },
        {
            "id": "ascensionlessonheartd",
            "label": "Tonalidades, Entregues",
            "aspects": {},
            "description": "O Flowermaker deu-me tudo o que queria e tirou-me as minhas cores.",
            "unique": true
        },
        {
            "id": "ascensionlessonhearte",
            "label": "Este, Sobreposto",
            "aspects": {},
            "description": "Dei os meus olhos ao Vagabond, e através deles vou ver o que a senhora deputada verá: o caminho para a mudança vermelha.",
            "unique": true
        },
        {
            "id": "ascensionlessonheartf",
            "label": "ossos, rendidos",
            "aspects": {},
            "description": "A Elegiast me ensinou a lembrar, na minha última parte de mim. Vou carregar essa lição através do Portão do Rei.",
            "unique": true
        },
        {
            "id": "ascensionlessonmotha",
            "label": "Garagens, renderizadas",
            "aspects": {},
            "description": "O comando de Ring-Yew que eu passei meu carne, e obedeci. Eu nem sempre vou obedecer ao Ring-Yew. [Na temporada de ambições, isso pode melhorar seu desejo de alteração.]",
            "unique": true
        },
        {
            "id": "ascensionlessonmothb",
            "label": "Integargumento, renderizado",
            "aspects": {},
            "description": "A Mãe Perfura, a Bruxa exige, a Irmã dissolve. E\n a minha pele\n é fina\n como chuva",
            "unique": true
        },
        {
            "id": "ascensionlessonmothc",
            "label": "Passos, renderizados",
            "aspects": {},
            "description": "Eu andei no sino-negro na borda do rio, e com o pé com as suas cem línguas até que eu não conseguisse resistir mais ao toque dele, e então eu era apenas sombra.",
            "unique": true
        },
        {
            "id": "ascensionlessonmothd",
            "label": "Tonalidades, Entregues",
            "aspects": {},
            "description": "Vim até as flores que a criadora de flor fez e foi isso que eu fiz. Ele guarda minhas cores para mim agora.",
            "unique": true
        },
        {
            "id": "ascensionlessonmothe",
            "label": "Este, Sobreposto",
            "aspects": {},
            "description": "A Centipede me contou suas piadas e, em troca, vou deixá-la vislumbrar os olhos de ouro, até que ocorra a ommatidia. ",
            "unique": true
        },
        {
            "id": "ascensionlessonmothf",
            "label": "ossos, rendidos",
            "aspects": {},
            "description": "O Sol estava dividido, e o Lobo não me permite esquecer o sal saboroso dos seus ossos - só quando o Mansus quebrar. Agora o Lobo precisa que eu carregue esse sabor através da porta na Madeira.",
            "unique": true
        }
    ]
}
