{
    "elements": [
        {
            "id": "textbooklatin",
            "label": "Gildersleeve's Latin Grammar",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "É exatamente o que você precisa para atualizar seu conhecimento de latim."
        },
        {
            "id": "textbookfucine",
            "label": "O Jornal de Alessandro LaCroce",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O príncipe Alessandro LaCroce passou anos a estudar em segredo os comprimidos retirados dos Marés Fucina, na Itália Central. O trabalho dele lhe permitirá decifrar textos Fucine.",
            "unique": true
        },
        {
            "id": "textbookgreek",
            "label": "Hner e Gerth do Kudit",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Uma gramática grega e uma arma essencial para uma luta feroz com uma língua de desafio, o Ku├hrliche Grammatik der griechischen Sprache."
        },
        {
            "id": "textbookphrygian",
            "label": "As Inscrições do Velho",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um poema épico e particularmente erótico que descreve os casais de um músico mal formado com e eventualmente soar pelo Mãe Vermelho - tanto em grego como em Phrígio. O intrepid Cal Velshorn encontrou estas inscrições em uma parede do templo no Halicarnassus, mas a mesma inscrição surgiu num número surpreendente de outros lugares. [Se falar grego, você pode usar isto para aprender Phrygian.]",
            "unique": true
        },
        {
            "id": "textbookaramaic",
            "label": "A VENDA DE MAGUS BRANDT E A CONTA ÚNICA DO TÓRIO VERMELHO DO TÓRIO DA LIGA DE ALGUIDA DA VERIFICAÇÃO",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Escrito de forma empolgante e apressada por um cavalheiro dominado por um entusiasmo Transcendente, mas ainda assim um guia útil para o Aramai."
        },
        {
            "id": "textbookmandaic",
            "label": "Pedra de Agosto",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma tigela tremenda, grande como um gong, esculpida de basalto negro, com um encantamento contra demônios na Profunda Mandaica. O fundo carrega o mesmo encantamento em Aramai. [Se você fala Aramaico, pode usar isso para aprender Mandaic.]",
            "unique": true
        },
        {
            "id": "textbooksanskrit",
            "label": "Leitor Sanguinário do Gartside",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um livro lúcido que delineia um caminho cuidadoso através dos doces de uma vasta e complexa língua."
        },
        {
            "id": "textbookvak",
            "label": "O Uyrus",
            "aspects": {
                "text": 1,
                "auctionable": 3
            },
            "description": "Uma escultura elaborada de marfim de intrusão impossível. Ao redor e através de suas superfícies, Sanskrit inscrições espirais contra linhas combinadas de Vak. [Se você fala Sanskrit, você pode usá-lo para aprender Vak, a primeira língua do mundo.]",
            "unique": true
        }
    ]
}
