{
    "elements": [
        {
            "id": "textbooklatin",
            "label": "Gramática Latina de Gildersleeve",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "É exatamente o que você precisa para atualizar seu conhecimento de latim."
        },
        {
            "id": "textbookfucine",
            "label": "O Jornal de Alessandro LaCroce",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O príncipe Alessandro LaCroce passou anos a estudar em segredo as placas retiradas dos Pântanos Fucinos, na Itália Central. O trabalho dele lhe permitirá decifrar textos Fucinos.",
            "unique": true
        },
        {
            "id": "textbookgreek",
            "label": "Kühner e Gerth",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Kühner and Gerth's 'Ausführliche Grammatik der griechischen Sprache' - Um livro de gramática grega. Uma arma essencial para uma luta feroz contra uma língua desafiadora."
        },
        {
            "id": "textbookphrygian",
            "label": "As Inscrições de Velshorn",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um poema épico e particularmente erótico que descreve os encontros de um músico impulsivo com a Mãe Vermelha, e seu eventual esfolamento - tanto em grego como em Frígio. O intrépido Carl Velshorn encontrou estas inscrições em uma parede do templo no Halicarnasso, mas a mesma inscrição tem aparecido num número surpreendente de outros lugares. [Se falar grego, você pode usar isto para aprender Frígio.]",
            "unique": true
        },
        {
            "id": "textbookaramaic",
            "label": "O AUTENTICO E ÚNICO PARECER DA VERDADEIRA LÍNGUA DA DA TERRA SANTA DO ALTÍSSIMO DE MAGNUS VON BRANDT",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Escrito de forma empolgante e apressada por um cavalheiro dominado por um entusiasmo Transcendentalista, mas ainda assim um guia útil para o Aramaico."
        },
        {
            "id": "textbookmandaic",
            "label": "A Pedra Augusta",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma tigela enorme, do tamanho de um gongo, esculpida embasalto negro, com um encantamento contra demônios em Mandeu Antigo. O fundo carrega o mesmo encantamento em Aramaico. [Se você fala Aramaico, pode usar isso para aprender Mandeu.]",
            "unique": true
        },
        {
            "id": "textbooksanskrit",
            "label": "Leitor de Sânscrito do Gartside",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um livro lúcido que delineia um caminho cuidadoso através das dificuldades de uma vasta e complexa língua."
        },
        {
            "id": "textbookvak",
            "label": "O Uyrus",
            "aspects": {
                "text": 1,
                "auctionable": 3
            },
            "description": "Uma escultura elaborada de marfim de complexidade impossível. Ao redor e através de suas superfícies, inscrições em sânscrito espiralam contra linhas idênticas de Vak. [Se você fala sânscrito, você pode o usar para aprender Vak, a primeira língua do mundo.]",
            "unique": true
        }
    ]
}
