{
    "elements": [
        {
            "id": "dehoris1",
            "unique": true,
            "label": "De Horis (Livro 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um catálogo ocasionalmente coerente dos deuses secretos. Esta é uma tradução inglesa de um volume que lida com os poderes da Madeira."
        },
        {
            "id": "dehoris2",
            "unique": true,
            "label": "De Horis (Livro 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um catálogo ocasionalmente coerente dos deuses secretos. Esta é uma tradução inglesa de um volume que descreve a inimizade entre o Ferreiro de Lionsmith e o Tribune dos Carros."
        },
        {
            "id": "travellingatnight1",
            "unique": true,
            "label": "Viajar à Noite(Vol. 1)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Os anotados sonhos de Christopher Illopoly, às vezes chamavam \"o único occultismo legível\": literário, divertido, perplexo."
        },
        {
            "id": "travellingatnight2",
            "unique": true,
            "label": "Viajar à Noite(Vol. 2)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Os aborrecidos sonhos de Christopher Illopoly, às vezes chamavam \"o único occultismo legível\": literado, divertido e perplexo. Este é o segundo volume."
        },
        {
            "id": "travellingatnight3",
            "unique": true,
            "label": "Viajar à noite (Vol. 3)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Os aborrecidos sonhos de Christopher Illopoly, às vezes chamavam \"o único occultismo legível\": literado, divertido e perplexo. Este é o terceiro volume."
        },
        {
            "id": "sixlettersonnecessity",
            "unique": true,
            "label": "As Seis Letras da Necessidade",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Avisos e confissões sobre o custo das artes invisíveis, dirigidos a um estudante pelo magus do século dezessete (e famosa imortal) Seleção Juliana."
        },
        {
            "id": "locksmithsdream1",
            "unique": true,
            "label": "O Sonho do Ferreiro: uma luz através do Buraco do Teclado",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O primeiro volume da análise de Teresa Galmier de paralelos nos sonhos místicos dos artesãos."
        },
        {
            "id": "locksmithsdream2",
            "unique": true,
            "label": "O Sonho do Ferreiro: Porções e Proporções",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O segundo volume do exame de Teresa Galmier de paralelos nos sonhos místicos dos artesãos. O frontispiece foi cortado com um braseiro."
        },
        {
            "id": "locksmithsdream3",
            "unique": true,
            "label": "Sonho do Locksmit: Passos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O terceiro volume da análise de Teresa Galmier de paralelos nos sonhos místicos dos artesãos."
        },
        {
            "id": "locksmithsdream4",
            "unique": true,
            "label": "O Sonho do Ferreiro: Reflexões Roubadas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Quarto volume de trabalho expansivo de Teresa Galmier, deixou de ser uma discussão sobre os sonhos dos artesãos, passando a ser um estudo valioso sobre outras obras. O tom é mais calmo do que o das \"travessias\", mas ocasionalmente assustador, ou mesmo paranóico. Este volume foi publicado em 1926, mas foi imediatamente revogado e puxado pelo editor - a pedido do autor ou possivelmente das autoridades. dependendo da história que você acreditar. Sobrevivem algumas cópias. "
        },
        {
            "id": "locksmithsdream5",
            "unique": true,
            "label": "The Locksmith's Dream: Incursus",
            "aspects": {
                "text": 1,
                "lantern": 1
            },
            "description": "O quinto (e final? volume de trabalho notório de Teresa Galmier, que começou como uma análise de paralelos nos sonhos místicos dos artesãos, mas se tornou um relato de sua própria jornada oculta. Este volume nunca foi publicado nem, aparentemente, até mesmo escrito."
        },
        {
            "id": "humoursofagentleman",
            "unique": true,
            "label": "As Humanas de um Cavalheiro",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "A comédia satírica de Samuel Savage, nos intrigos da vela, mas astuto John Sonne, a sua amante Maevelin, o seu amante Leo, e o começo da Corvino."
        },
        {
            "id": "victoryofcrowns",
            "unique": true,
            "label": "A vitória dos corvos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Responsabilidades erradas, por um 'Arun', da caça e consumo de pretensos imortais, por cultos sombrios de assassinos. Publicado em finais do século XIX."
        },
        {
            "id": "introductiontohistories",
            "unique": true,
            "label": "Uma introdução às tarefas",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O místico e antiquado do século dezassete Claude Hersault descreve incidentes divergentes em cinco grandes histórias."
        },
        {
            "id": "treatiseonunderplaces",
            "unique": true,
            "label": "O Tratado nos Países Baixos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Aqui o místico e antiquado do século XVII, Claude Hersault descreve os \"Bound\" ou os \"Sublinhas\" nas fronteiras do sonho. Ele avisa que eles se mudam com o tempo."
        },
        {
            "id": "onthewhite",
            "unique": true,
            "label": "No Branco",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Salomão Husher escreveu, talvez alegadamente, do Inverno, e o seu longo e lento romance condenado ao Sol. A epigrama é \"Pôr-do-So\"."
        },
        {
            "id": "waroftheroadscensored",
            "unique": true,
            "label": "A Guerra dos Roteiros, 1450-1580, EDIÇÃO CENSOVA",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Willis-Ford descreve pormenorizadamente a Guerra das Estradas, um evento numa História diferente do nosso. Mas numerosas páginas foram removidas; o nome do editor é apagado; e um deslizamento sinistro condecorado até à cobertura explica que Willis-Ford foi \"fiscalizado\"."
        },
        {
            "id": "queensoftherivers",
            "unique": true,
            "label": "As Rainhas dos Rios",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Uma peça surreal contemporânea da enigmática Monica Medina, na qual as Rainhas dos Rios são assassinadas, uma a uma."
        },
        {
            "id": "apolloandmarsyas",
            "unique": true,
            "label": "Apolo e Marsyas",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O librete de uma ópera perdida no que respeita ao concurso entre Apollo e Marsíe e o seu trágico resultado. O librettista é identificado apenas por suas iniciais: RKNJL."
        },
        {
            "id": "skeletonsongs",
            "unique": true,
            "label": "As músicas do esqueleto",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Poemas de alegria gananciosa compostos pelo possivelmente pseudônimo Arabella Dusk, o rumor herança virada para madam-por-poeta."
        },
        {
            "id": "burningofunburntgod",
            "unique": true,
            "label": "A Queima do Deus Incandescente",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Compilado por Hosty Tasmane de tradições orais na Pérsia rural."
        },
        {
            "id": "debellismurorum",
            "unique": true,
            "label": "De Bellis Murorum",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um poema épico do século XVIII por um pseudônimo de \"Solipsistos\"."
        },
        {
            "id": "onwhatiscontainedbysilver",
            "unique": true,
            "label": "No que é Contido por Prata",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um terrível testemunho dos horrores que se encontram nos espelhos, uma edição recente de um texto de um terceiro século intitulado \"Poemander\"."
        },
        {
            "id": "truecompleteasclepian",
            "unique": true,
            "label": "Uma Contabilidade Verdadeira e Completa dos Mistérios Asclepianos das Rootas da Casa",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Descrições dos \"Mistérios Asclepianos\", reproduzidas por um \"Rylee Grese\" de - supostamente - um texto muito mais antigo. É pouco provável que seja genuíno, mas faz uma referência a \"A Casa sem Muros e a Madeira\", mesmo lá no prólogo."
        },
        {
            "id": "geminiad",
            "unique": true,
            "label": "A Geminiada",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manuscrito frágil, iluminado com formas geminadas de beleza triste e luminosa, e com todas as fases da lua. Pode ser tão velho quanto o século, mas a língua - Fucine - é muito mais velha. Coral decora sua capa, e suas bordas de página são afiadas o suficiente para cortar a garganta. [Fiz anotações para uma tradução. Agora posso estudá-la.]"
        },
        {
            "id": "geminiadread",
            "unique": true,
            "label": "As Gemas [Read]",
            "aspects": {
                "knock": 2,
                "tool": 1,
                "auctionable": 2
            },
            "description": "Um manuscrito frágil, iluminado com formas geminadas de beleza triste e luminosa, e com todas as fases da lua. Coral decora sua capa, e suas bordas de página são afiadas o suficiente para cortar a garganta. [Eu aprendi tudo o que puder com isso, mas o próprio livro ainda tem poder.]"
        },
        {
            "id": "orchidtransfigurations1",
            "unique": true,
            "label": "As transfigurações Orquídeas, Vol 1: um Banquete",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O primeiro volume de uma compilação de alegações quase-Rosicrucian, supostamente por Robert Fludd. Esta é uma tradução em inglês mais tarde."
        },
        {
            "id": "orchidtransfigurations2",
            "unique": true,
            "label": "As transfigurações Orquídeas, Vol 2: Um Aniversário",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O segundo volume de uma compilação de alegações quase-Rosicrucian, supostamente por Robert Fludd. Esta é uma tradução em inglês mais tarde."
        },
        {
            "id": "orchidtransfigurations3",
            "unique": true,
            "label": "As transfigurações Orquídeas, Vol 3: Meios",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "O terceiro volume de uma compilação de alegações quase-Rosicrucian, supostamente por Robert Fludd. Esta é uma tradução em inglês mais tarde."
        },
        {
            "id": "wainscothistories",
            "unique": true,
            "label": "As Histórias Wainscot",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "\"Histórias de Behind the Walls\": uma miscellany of non-traditional histories compiladas por William Gore, incluindo batalhas que não são geralmente reconhecidas e países que não aparecem em nenhum mapa, contaram de uma forma brincalhinha e aparentemente fictícia."
        },
        {
            "id": "chioneatabydos",
            "unique": true,
            "label": "Chione em Abydos",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Uma peça que lida com o adiamento de nove anos de uma deusa da neve na cidade da Trácia de Abydos, por \"Apollo Fireweaver\". Foi um sucesso em Londres na sua edição de 1892, quando foi republicada de um texto grego mais antigo."
        },
        {
            "id": "irreproachabletraditionssocietynobleendeavour",
            "unique": true,
            "label": "As Tradições Irrepreensíveis...",
            "description": "As Tradições Irrepreensíveis da Sociedade dos Esforços Nobres. Os membros da Sociedade dos Alagamentos Nobres adoptaram nomes nobres na sua iniciação: \"Parsival\", \"Rolar\", \"OisiPortugn\". Tiveram a sua inspiração no Flama Lasheado, que deu à ilha do Reino Unido um poder tão terrível em algumas histórias. Um Samuel Partridge sincronizou os seus esforços.",
            "aspects": {
                "text": 1,
                "auctionable": 2
            }
        },
        {
            "id": "roseofnuriel",
            "unique": true,
            "label": "A Rosa de Nuriel",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um volume de ensinamentos coletados da Irmandade do nó, essa ordem arcano-contemplativa que existia em todas as histórias, mas em alguns era realmente muito poderosa. Isso foi gravado por \"Nuriel\" e dedicado a St. Tryphon."
        },
        {
            "id": "roseofhypatia",
            "unique": true,
            "label": "A Rosa da Hypatia",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um volume de ensinamentos coletados da Irmandade do nó, essa ordem arcano-contemplativa que existia em todas as histórias, mas em alguns era realmente muito poderosa. Isto foi registado pela \"Hypatia\" e dedicado a St Nympha."
        },
        {
            "id": "roseofwaznei",
            "unique": true,
            "label": "A Rosa de Waznei",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Os ensinamentos heteróticos de um ramo vergonhoso da Irmandade do Knot, essa ordem contemplativa que existia em todas as histórias. Isto foi registado pelo 'Waznei? e dedicado a St Respicius."
        },
        {
            "id": "sunsetpassages",
            "unique": true,
            "label": "Passagens Pôr-do-Sol",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma miscelânea das orações funerárias, cerimónias e hinos da Igreja do Sol Inconquistado, ascendente na Terceira e Quarta Histórias. Mostrou-se durante o Intercalate, quando o Sol estava dividido, e não sobreviveu como uma força significativa."
        },
        {
            "id": "gospelzacchaeus",
            "unique": true,
            "label": "O Evangelho do Zacaeus",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato extremamente heterodoxo da Messiá Nazarene e das suas obras, descrevendo a sua ascensão ao Mansus através da abertura do seu corpo."
        },
        {
            "id": "matthiasamethystloss",
            "unique": true,
            "label": "Em Matthias e na imagem de Ametista: Perda",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato de um romance oculto. Uma certa Para, filho de Aaron, A afirmação de ter escrito isto num único dia e numa única noite como parte da sua entrada no ramo de Damascene da Câmara de Lethe - essa ordem rígida de imortais que rejeitam o seu passado e o seu futuro."
        },
        {
            "id": "matthiasamethysttransformation",
            "unique": true,
            "label": "Em Matthias e na imagem de Ametista: Transformação",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato de um romance oculto. Um certo Iyavogos afirma ter escrito isto numa única noite como parte da sua iniciativa para o ramo Aleppine da Câmara de Lethe - essa ordem de imortais que não se comprometeria com nenhum Hour."
        },
        {
            "id": "matthiasamethystpursuit",
            "unique": true,
            "label": "Em Matthias e na imagem de Ametista: Perseguição",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato de um romance oculto. Um certo Mek afirma ter escrito isto numa única noite como parte da sua iniciativa no ramo de Theban da Câmara de Lethe - essa ordem de imortais que usaram as artes da água para se esconderem."
        },
        {
            "id": "franklinbancroftdiaries",
            "unique": true,
            "label": "Lorde Franklin Bancroft: Diários, 1750-1790",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O Lord Franklin Bancroft foi lançado nas artes do Flowermaker pela \"bruxa\" Fionna Ayrshire. Levantou-se para se tornar um prestador de serviços ocultos e de prazeres secretos, antes do seu abrupto desaparecimento em 1790."
        },
        {
            "id": "indignitiesobliviate",
            "unique": true,
            "label": "Essas indignidades perfuradas pela fraternidade decrescente de esquecimentos",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Não está claro se 'C.R.O.D', que é identificado apenas por suas iniciais, foi de fato uma entrada na ordem esquecida dos adeptos imortais. Escreveu no século XVI, depois de a ordem - se é que se pode acreditar - ter passado a altura do seu poder."
        },
        {
            "id": "furioustantra",
            "unique": true,
            "label": "O Tantra Furioso",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Mais tarde, transcrito pelo médio-técnico de Jacob Oliver Topp-Mugglestone. Diz a tradição que ele encontrou na casca de um carvalho por um raio."
        },
        {
            "id": "devouredtantra",
            "unique": true,
            "label": "O Tantra Envidado",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O sacerdote diplomata Stanislav John Schaller transcreveu isso da biblioteca de um Longo Vermelho, mas o seu manuscrito permanece numa coleção privada de Kerisham."
        },
        {
            "id": "ceaselesstantra",
            "unique": true,
            "label": "O Tantra sem César",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O archoreógrafo avante-garde, Nicholas Keirle, supostamente, incorporou esta Tantra nos seus ameaçadores escrutínios."
        },
        {
            "id": "knownunknowntantra",
            "unique": true,
            "label": "O Tantra Desconhecido",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Carlos Garcia Sauri, a mística ecestática dos Pirinéus, era conhecido por recitar isto em três línguas, embora nunca tivesse visitado o Subcontinente."
        },
        {
            "id": "encirclingtantra",
            "unique": true,
            "label": "O Tantra Encirante",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O explorador e o empreendedor T. Everett Duplantis tentaram saquear o templo onde este texto foi detido. O destino dele está registrado num apêndice."
        },
        {
            "id": "shavenlocktantra",
            "unique": true,
            "label": "Tantra da Trava Forja",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Também conhecido como 'The One Quem Shaven His Cabe?, esta história é a história que até mesmo as formas de Vanaras rejeitaram."
        },
        {
            "id": "tantraworms",
            "unique": true,
            "label": "O Tantra de Vermes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O entomólogo Juliana Zawistowski acabou por insistir que este texto foi escrito por insetos que habitavam uma pele humana. Nunca apresentou provas da sua alegação."
        },
        {
            "id": "bookofcentipede",
            "unique": true,
            "label": "O Livro do Centipede",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "No meio da década de 1860, uma \"Sra. Yi\" apresentava um entretenimento com base neste livro."
        },
        {
            "id": "accountkanishkspidersdoor",
            "unique": true,
            "label": "O Contrato de Kanishk na Porta das Aranhas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "A vítima e amante de Lok Kahuli, Kanishk, escreveu esta conta, talvez póstumamente."
        },
        {
            "id": "stumm",
            "unique": true,
            "label": "STUMM!",
            "slots": [
                {
                    "id": "projector",
                    "label": "Projetor",
                    "description": "Eu vou precisar comprar um projetor para assistir isso.",
                    "required": {
                        "funds": 1
                    },
                    "actionid": "study"
                }
            ],
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma lata de filmagem de nitrato rotulada de STUMM! - 'Silêncio' ou, talvez, 'Mute'. O nome do diretor, 'Jernik Krosse', é shakamente anexado."
        },
        {
            "id": "vinzantinscriptions",
            "unique": true,
            "label": "As Incrições de Vinzant",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Everett Vinzant transcreveu estes de um penhasco na Anatlia, onde ele sobreviveu famosamente a um ataque elétrico. Ele morreu sete anos depois até o dia. Seus ossos, a lenda diz, estavam quentes ao toque."
        },
        {
            "id": "larquebinecodex",
            "unique": true,
            "label": "O Códice Larquebine",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Christoph Larquebus afirmou ter comprado duas cópias manuais do Codex a partir de uma família de bruxas nas costas do mar de Marmara. Um terço era \"dado ao Mar\"."
        },
        {
            "id": "againstsisterhoodknot",
            "unique": true,
            "label": "Contra a Irmandade do Knot e...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "(EN) \"Contra a Irmandade dos Knot e a Foulness dos seus Alfândegas Depreciadas\". Hieronymus Pseudo-Hypnerotomachus escreveu este furioso grito sobre a influência sinistra da Irmandade na sua própria Igreja do Sol Inconquistado."
        },
        {
            "id": "morphycodex",
            "unique": true,
            "label": "O Códice Morphy",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Em que uma sacerdote da Irmandade de Knot afirma ter descoberto o verdadeiro significado do nascimento do Thunderskin."
        },
        {
            "id": "leoninetantra",
            "unique": true,
            "label": "O Leonine Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Na mais notória tradução do Leonine Tantra, Ashley Phillips está listado como tradutor, mas a sua existência é explicitamente negada no prólogo. Esta confusão é característica dos livros que fazem referência aos Grandes Princípios Hooted."
        },
        {
            "id": "incandescenttantra",
            "unique": true,
            "label": "O Tantra Incandescente",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Michael Blockley, o excêntrico magata de ferro, gostava de citar este tantra. Blockley morreu em um incêndio de fábrica."
        },
        {
            "id": "thirstingtantra",
            "unique": true,
            "label": "A Sede de Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "C.G. Burial, o lutador de temperamento, publicou elementos disso em um panfleto, que teve de ser retirado e destruído após se tornar muito popular."
        },
        {
            "id": "flayedtantra",
            "unique": true,
            "label": "O Tantra Matado",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Este tantra é registado como sendo falado por um indivíduo enigmático identificado como \"Peel\", com muitas das qualidades da naga mitológica. A Flayed Tantra desempenhou um papel notável na panfleta paranóica de Alexander Sparrow."
        },
        {
            "id": "watchfultantra",
            "unique": true,
            "label": "O Tantra Vigilante",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Notória pelo seu envolvimento na morte de Dafyd Jones e Meredith Blaine, dois físicos iniciais que cada um alegava ter o único exemplar e que acabaram por lutar com um duelo em 1840."
        },
        {
            "id": "twinserpenttantra",
            "unique": true,
            "label": "O Twin-Serpente Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Pouco antes do início da Grande Guerra, \"Alexander Sparrow\" - quase certamente um pseudodonym - publicou folhetos que reivindicam a influência de \"Snake Princes\" nos assuntos mundiais. O texto chamado Twin-Serpent Tantra foi a sua principal inspiração."
        },
        {
            "id": "firecircletantra",
            "unique": true,
            "label": "O Círculo de Fogo Tantra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Na Europa Ocidental, a antiga cópia foi roubada da Biblioteca Britânica em 1892. Um Harvey Hattington confessou o crime e afirmou tê-lo comido com manteiga e alho, num momento de capricho ingovernável."
        },
        {
            "id": "asthesunhiscourse",
            "unique": true,
            "label": "Como o Sol Seu Curso",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Joel da Ponte, soldado aposentado e portador de portões, escreveu este poema épico sobre a famosa inexplicável decisão de Alexandre em emissão de se retirar da guerra com os Aquemenitas e o seu subsequente regresso à Macedónia."
        },
        {
            "id": "concursumdiaries",
            "unique": true,
            "label": "Os Diários de Concurso",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Os diários do explorador e assassino Lars Westergren. Ele os traduziu indevidamente para Phrygian, por privacidade."
        },
        {
            "id": "ironbook",
            "unique": true,
            "label": "O Livro de Ferro",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manual do Ordo Limiae, uma ordem de quase-imortais que mantinha um enclave secreto na origem do rio Limia, na província romana de Hispânia Gallaecia. Este manual foi compilado por um Melerai Yivni, que afirma ter viajado para se juntar ao Ordo pela \"encruzilhada das águas\"."
        },
        {
            "id": "silverbook",
            "unique": true,
            "label": "O Livro de Prata",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manual do Ordo Limiae, uma ordem de quase-imortais que mantinha um enclave secreto na origem do rio Limia, na província romana de Hispânia Gallaecia. Este manual foi compilado por um Burzghash, que explica que veio juntar-se à Ordo da \"cidade de mensageiros\" depois de ter abandonado o serviço da Costa do Marfim."
        },
        {
            "id": "ivorybook",
            "unique": true,
            "label": "O Livro de Marfim",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um manual do Ordo Limiae, uma ordem de quase-imortais que mantinha um enclave secreto na origem do rio Limia, na província romana de Hispânia Gallaecia. Este manual foi compilado por um Kurenai, que afirma ter fugido da \"tirania do Trono de Crisantema\" para atravessar o mundo e aderir à Ordo."
        },
        {
            "id": "worlddoesnotweep",
            "unique": true,
            "label": "O mundo não pesa",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Joshua 'Brown' encontrou isso num poço no Hamas. Há uma história improvável de que foi abandonada por Alexander durante a sua retirada de problemas."
        },
        {
            "id": "deedsofthescarredcaptain",
            "unique": true,
            "label": "As Deeds do Capitão Cicatriz",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Foi dolorosamente reunido pelo soldado da fortuna e do homem das remessas, Pavel Shulga, durante os seus anos na Grécia."
        },
        {
            "id": "bookofdissolution",
            "unique": true,
            "label": "O Livro da Dissolução",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Alexander Probst, seguindo o trabalho fundamental da Hosty Moor, recuperou uma cópia deste trabalho de um templo de montanha na Pérsia. Outras cópias são superficiais de vez em quando, geralmente gravadas em rocha."
        },
        {
            "id": "catalogueofunchartedpleasures",
            "unique": true,
            "label": "Um catálogo de Pleasures Inexplorados",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O \"Senhor Negro Gentleman\" é o único, e bastante grandioso, autor deste trabalho muitas vezes copiado."
        },
        {
            "id": "thosewhodonotsleep",
            "unique": true,
            "label": "Aqueles que não dormem",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O místico Brodnax fala das origens da Irmã e da Bruxa, e do Thunderskin."
        },
        {
            "id": "theskythesoul",
            "unique": true,
            "label": "O Céu, a Alma",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O grande trabalho de Kalle, um poeta assético escrevendo na corte dos Reis sem Sombra."
        },
        {
            "id": "onthematterandthedeedsofserpents",
            "unique": true,
            "label": "Na matéria e nas noções de serpentes",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Esta foi provavelmente a \"Profecias de Naga\" transformada em inglês e ilustrada por \"William Midnight\" em Paris, em 1880; mas mostra uma série de divergências em relação a esse texto. É certamente bastante recente pelas normas dos textos de Vak."
        },
        {
            "id": "serenityofblackwood",
            "unique": true,
            "label": "A Serenidade da Madeira Negra",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma história alegórica da Câmara de Lethe, que está aqui implícita, foi inspirada pelo Centipede. Sereno Blackwood\" é um apelido oculto até hoje."
        },
        {
            "id": "bookofthrones",
            "unique": true,
            "label": "O Livro dos Tronos",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma lenda do Império sem sombra, transcrito por Alexander Peterhans de anais de um santuário secreto na Anatólia."
        },
        {
            "id": "secondglory",
            "unique": true,
            "label": "Uma Segunda Glória",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O padre Juceh comemora a extirpação dos deuses-who-were-stone , aqueles Horas que precederam a humanidade."
        },
        {
            "id": "bookoftrueblood",
            "unique": true,
            "label": "Livro do Verdadeiro Sangue",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Cassiano, o Thoman, revela as ações da Legião Innumerada, o exército secreto que protegia Roma contra o Império sem sombra."
        },
        {
            "id": "burningwoman",
            "unique": true,
            "label": "A mulher em chamas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma transcrição da peça de Menander do vitorioso, possivelmente o dramatista desse nome, em Phrygian, com comentários."
        },
        {
            "id": "twentysixenticementsseventorments",
            "unique": true,
            "label": "Vinte e seis adesões, sete Tormentos",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O pintor Niels Frederik Malskær, notoriamente, tentou uma série de pinturas com base na Torments. No Quinto Tormento, as exigências do quadro cresceram de tal forma que ele morreu de perda de sangue. Os diagramas contidos neste texto são felizmente menos pormenorizados."
        },
        {
            "id": "historyofshadowlesskings",
            "unique": true,
            "label": "Um verdadeiro e preciso histórico dos sombrios reis",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Uma história verdadeira e precisa dos reis sem sombra, por Isaac de Karth.' Isaac descreve a ascendência de mil anos do Império sem sombra."
        },
        {
            "id": "highmysterieschurchsolar",
            "unique": true,
            "label": "Os Altos Mistérios da Câmara mais Interna do nosso Solar da Igreja",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "(EN) \"Os Mistérios Altos da Câmara mais Interna do nosso Solar da Igreja\". Graus Secretos da Igreja do Sol Inconquistado, que ocupavam o poder em pelo menos duas Histórias."
        },
        {
            "id": "medusaslament",
            "unique": true,
            "label": "Lamento da Medusa",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Na morte da Hora denominada Sete Coils, \"o Pai da Mãe\"."
        },
        {
            "id": "bookofmasks",
            "unique": true,
            "label": "O Livro das Máscaras",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O trabalho de Athena Vana na Jovem Hora do Vagabond, que também é conhecido como a Risonha, o Centipede, o Pilgrim, e por muitos outros nomes - ou como diz Vana, \"máscaras\"."
        },
        {
            "id": "inthemountainsasupontheplain",
            "unique": true,
            "label": "Nas montanhas...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'Nas Montanhas Como Na Planície Pode Não Ser Um Caminho Onde Nenhum Foi Aprovado'. Ninegala de Lagash descreve os segredos encontrados nas montanhas."
        },
        {
            "id": "memoryofgods",
            "unique": true,
            "label": "Na memória dos Deuses",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "'The Barrowchild', um adepto Gaulish sem nome que se juntou a uma organização identificada como Ordo Limiae, escreve lamentando a destruição dos deuses-who-stone - as horas que precederam a humanidade."
        },
        {
            "id": "sevenfoldslayingsevencoiled",
            "unique": true,
            "label": "A Sete Abissal da Sete Cavada",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um relato da destruição de um Hour primaeval, um deus who-was-Stone."
        },
        {
            "id": "bighuff",
            "unique": true,
            "label": "Minhas ações, meus poderes, minhas conquistas...",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "\"Meus Deus, Meus Poderes e minhas Conquistas e as Injustiças Perpetraram contra mim\". Hokobald de Pocsind, anteriormente da ordem dos imortais chamada por alguns da Casa de Lethe, estabelece pontuações."
        },
        {
            "id": "dreamconspiracyskies",
            "unique": true,
            "label": "O Sonho da Conspiração dos Céus Inferiores",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Os desgraçados oráculos de Damaon Azenaten passam pelas histórias altas de Penélope de Gordion, o trabalho do poeta do tribunal Kalle e os fragmentos proibidos do trabalho do adepto Arrettrez, identificando temas comuns."
        },
        {
            "id": "bookwhitecat",
            "unique": true,
            "label": "O Livro do Gato Branco",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Histórias trazidas para Penélope de Gordion por um gato branco cego."
        },
        {
            "id": "focusamber",
            "unique": true,
            "label": "O Foco do Âmbar",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Omar, o Blaze, passou sete anos a tripular um farol no Tirol, no atonamento para extinguir uma chama sagrada. No final do seu cheiro, ele estava tão aterrorizado com fogo que não podia dividir quarto com vela. Esse trabalho foi escrito em penversão parcial."
        },
        {
            "id": "songscarapacecross",
            "unique": true,
            "label": "As músicas da Cruz de Carapaça",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Micah Xi, às vezes chamada Magus of Quartz, entalhou este trabalho em ácido na pedra. Tem sido reproduzido muitas vezes desde então, mas as reproduções são muitas vezes perdidas em aterros."
        },
        {
            "id": "originsofhours",
            "unique": true,
            "label": "As origens das horas",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O sábio e o soham ecstático, um visitante frequente dos Mansus, alegou ter desencorajado pessoalmente com o Beachcro. Soham mais tarde insistiu em um sepultamento do céu."
        },
        {
            "id": "wherehasshegone",
            "unique": true,
            "label": "Para onde ela foi?",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O «The Speeth» - talvez um único adepto, talvez um conselho de académicos - parte da hipótese de acontecimentos secretos a partir de provas limitadas com precisão persuasiva."
        },
        {
            "id": "bookextinguishedheart",
            "unique": true,
            "label": "O Livro do Coração Extinto",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nos dias dos Reis sem Sombras, Ennis Lazali foi executado para profetizar a Divisão do Sol. Se algum dos seus sequestradores cresceu longo, provavelmente sentir-se-ão envergonhados agora."
        },
        {
            "id": "howendwillbegin",
            "unique": true,
            "label": "Como o The End começará",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Uma profecia das Guerras da Estrada, registada no Subcontinente nos dias que antecedem os Grandes Princeses Hooted."
        },
        {
            "id": "manneralchemistspared",
            "unique": true,
            "label": "O Manner em que o Alquimista foi poupado",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Em 1782, Anae├l Verdier usou este texto como base para uma apresentação à Academia das Ciências em Paris. Foi executado em segredo na manhã seguinte, sem julgamento."
        },
        {
            "id": "fivecreations",
            "unique": true,
            "label": "Cinco Criações",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O estudioso itinerante Shohei debateu cinco possíveis origens para a humanidade com uma figura coberta desde então declarada ser a Beach-Crow. Posteriormente, Shohei afirmou que todas estas contas se tinham revelado falsas, mas o debate foi, no entanto, registado."
        },
        {
            "id": "commandspreservationallexists",
            "unique": true,
            "label": "Comandos Para a Preservação de Todos Que Existe",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Elia Negra, Matriarca de Damascene da Irmandade do Knot, foi detida pelo imperador Didius Julianus. Dizia ela instruiu que essas doutrinas secretas eram gravadas por escrito para preservar contra sua perda. Lamentavelmente, a história vai, Didius Julianus ordenou que o trabalho fosse articulado com ela num sepulcrão sem marca."
        },
        {
            "id": "timedivision",
            "unique": true,
            "label": "O Hora da Divisão",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Em que Amira Zahra profetiza os eventos mais tarde conhecidos como Intercalate, quando a Hora do Sol no Esplendor será dividida."
        },
        {
            "id": "manualdeparture",
            "unique": true,
            "label": "Um manual para a partida",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "O autor, que se identifica como o Jekadu, afirma ser uma das Grandes Princesas Hooded da Terra do rio. O estilo é informal, até mesmo para conversar."
        },
        {
            "id": "birdsong",
            "unique": true,
            "label": "Inaam, Kapigiginlupir, Garkie, Cryppys",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Em que quatro figuras enigmáticas contam as histórias que ouviram ao longo dos anos no Roost, o local secreto onde as aves Horas congregam."
        },
        {
            "id": "voyagesfo",
            "unique": true,
            "label": "As Vozes de Ferninshun de Oreol",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Um traje, de tipo organizado."
        },
        {
            "id": "scarsky",
            "unique": true,
            "label": "O Cicatriz no Céu",
            "aspects": {
                "text": 1,
                "auctionable": 2
            },
            "description": "Nyn escreveu isto e acabou por lamentá-lo."
        },
        {
            "id": "kitlingripe",
            "unique": true,
            "label": "Ripe Gitling e o túmulo do Moldywarp (e outras histórias)",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Um tomo de histórias infantis conectadas elegantemente ilustrado, coletado por um N.K. Campo. Poucos deles são remotamente adequados para crianças."
        },
        {
            "id": "raptintheking",
            "unique": true,
            "label": "Rapto no Rei",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Contas detalhadas de James Colin Murphy de bacchanals secretos e danças ecestáticas observadas em necropolismos e cemitérios no sul da Europa, no Egipto e na Anatólia. O autor é um fantasma auto-confessado, um comedor de carne enterrada: afirma ter assistido à dança enquanto se alimenta do seu banquete."
        },
        {
            "id": "vienneseconundra",
            "unique": true,
            "label": "A Conundra Vienana",
            "aspects": {
                "text": 1,
                "auctionable": 1
            },
            "description": "Nico Van Driel descreve acontecimentos estranhos em Viena - o desaparecimento de crianças; epidemias de actividades parasitas, mutilações de animais; pesadelos de preocupações; as actividades de uma organização de beneficência, os Novos Ligeianos, que financiam o sepultamento dos pobres. Ela propõe ligações peculiares entre essas atividades."
        }
    ]
}
