{
    "endings": [
        {
            "id": "obscurityvictorya",
            "label": "Uma vida tranquila",
            "description": "<i>...e então eu fiz isso. Tirei eles do meu rastro. Desde então não encontrei nenhum cobrador. Mas eu não posso arriscar que encontrem meus rastros novamente. Então eu continuei me movendo... até eu terminar aqui, do outro lado do mundo. Não é um lugar ruim. Mas eu sinto falta de Paris. E estou ficando entediado. Eu sei que é perigoso. Então estou em busca de algum financiamento para uma expedição. Ir para o sul. Ver se realmente é verdade o que escutamos do Grytviken, sobre aquela coisa e o que ela está fazendo com a neve.'</i>\n\n- 'Entrevistas com o invisível', Hobart, Tasmânia, Dezembro de 1926",
            "image": "vaultfloating1",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA"
        },
        {
            "id": "obscurityvictoryb",
            "label": "Conforto e Segurança",
            "description": " 1. PAGAMENTO UMA SEMANA ADIANTADO. SEM CREDITO. SEM CRIANÇAS.\n2: PARA CONVIDADOS EXPERIENCIANDO A PERSEGUIÇÃO, A GERÊNCIA OFERECE O SERVIÇO DE SANTUÁRIO PARA QUEM ESTIVER DISPOSTO A PAGAR UMA SOBRETAXA. DANOS A PROPRIEDADE OU A FUNCIONÁRIOS DO HOTEL SERÃO COBRADOS A PARTE NA CONTA DO CONVIDADO SENDO PERSEGUIDO.\n3: CONVIDADOS EXPERIENCIANDO A PERSEGUIÇÃO DEVEM DAR DETALHES A GERENCIA E PAGAR A SOBRETAXA DO SANTUARIO. EM CASO DE NÃO DETALHAR, OU NÃO PAGAR NENHUMA DESPESA, A GERENCIA RESERVA SEUS DIREITOS PARA AVISAR SEUS PERSEGUIDORES.\n4. O JANTAR DE NATAL IRÁ CONTER UM GUISADO DE VINHO BRANCO E MIRTILO A MODA DE STRASBOURG. A GERENCIA AVISA QUE NÃO HAVERÁ ALTERNATIVAS PARA OS PRATOS.\n5. SEM COBRADORES, SEM EXCEÇÕES.\n\n-Noticia, 'Os doces Ossos' Brancrug, Dezembro de 1927",
            "image": "vaultshiresdefault",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB"
        },
        {
            "id": "obscurityvictoryc",
            "label": "Uma vida de raros prazeres",
            "description": "<i>'Dinheiro não é tudo. Mas eu já fui pobre e já fui rico, e então eu aprendi que eu prefiro ser rico. E rico eu sou, o suficiente para comprar proteção até do meu inimigo se um dia me encontrar com meu novo nome. Adeptos precisam comer como qualquer um. Isso não vou durar. Uma coisa eu aprendi dos meus dias de cobrador: Não importa quantos anos você tem, eles irão acabar um dia. E justo agora, com ninguém atirando em mim, eu tenho um salão para colocar minha árvore de natal. Se isso não é um final feliz, Eu não sei o que é.' </i>\n\n-Diário pessoal, 'Casa de veludo', Dezembro de 1927",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC"
        },
        {
            "id": "obscurityvictoryafoeslain",
            "label": "Apenas o melhor",
            "description": "<i>'Talvez você realmente tenha dinheiro para queimar, porém eu tenho apenas uma recomendação muito especifica para o contrato. Não mais velho que um século, mas já é um belo recorde. Duffoure, o lorde dos cobradores. Dois Labhites e um Skaptodon. O porque do Rei Caldeirão estar de mau humor você deve estar se perguntando. Você se lembra do Hokobald de Pocsind? Longa Forja? Costumava ser um letão, muito muito tempo atrás? Ele era nosso amigo também. Nós só tivemos uma confirmação provisória da extinção do Hokobald, mas ninguém escutou falar dele em três meses, e você sabe quão raro é ele ficar quieto por tanto tempo. E depois disso tudo... Em apenas um ano. Então se você quiser o melhor, essa é minha recomendação. Eu não hesitaria. Aquilo está na intenção' </i>\n\n- 'Mercado Natalino' transcrito, Viena, Dezembro 1926",
            "image": "generichq",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
        },
        {
            "id": "obscurityvictorybfoeslain",
            "label": "Zurique, Natal, 1926:",
            "description": "<i>Caro Percy,\n\nJá faz um tempo e eu nunca te agradeci pela sua ajuda arrumando tudo depois do caso de Duffoure. Então aqui está: Muito obrigado. Aquilo me salvou de alguns problemas. Desde então a vida está sendo muito boa, apesar de que vou ser honesto em dizer que estou começando a ficar entediado. Eu nunca realmente vivi em algum lugar - velhos hábitos demoram a sair - mas eu tenho certeza que você já sabe que eu fiquei com a casa em Zurique, entre outros lugares. Eu vim aqui para o natal. Pensei que seria todo mundo para variar. Eu tenho admirado as luzes e aproveitado o gluhwein. Mas ontem mesmo eu tive um visitante inesperado. Lee do escritório. Ela me ofereceu um trabalho. Era uma ideia estupida e eu avisei isso a ela. Mas de algum jeito eu não consigo parar de pensar sobre isso.\nEntão Percy, eu quero te perguntar algo: Isso é coisa sua? </i>",
            "image": "finehouse",
            "flavour": "melancholy",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
        },
        {
            "id": "obscurityvictorycfoeslain",
            "label": "Uma vida de raros prazeres",
            "description": "<i>'Meu inimigo cometeu um erro vindo atrás de mim. Agora eu tenho todos os anos em que me envolvi e tudo que eu preciso agora é decidir o que fazer. Eu poderia voltar e tomar o território do meu inimigo, se isso for algo que eu queira. Mas eu lutei para me livrar de lá. Se eu realmente ficar entediado, talvez eu compre uma briga com alguém. Ou eu poderia voltar a viajar. Tem muitas coisas no mundo que ainda não estão nem mapeadas ainda. Ou quem sabe eu poderia ficar sentado aqui e manter a companhia do por do sol um pouco mais, talvez terminar a garrafa, talvez não. Tudo que eu preciso fazer é decidir.' </i>\n\n-Diário pessoal, 'Casa de Veludo', Dezembro de 1927'",
            "image": "moonlitcastle",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
        },
        {
            "id": "foecaughtup",
            "label": "Um acerto de contas",
            "description": "<i>... finalmente, me sinto honrado em reportar que a guerra continental dos cobradores se resolveu por si mesma. Duffoure, aquele que vocês irão se lembrar do incidente de Ortucchio, Parece que ele caiu com seus protegidos, seu negócio caiu assim como você espera, isso se estivermos falando mesmo do Duffoure. As autoridades locais tomaram conta dos restos de seus protegidos por nós, não sobrou muitos por aí - Eu não acho que isso qualifique nem como cadáver tanto quanto como um souvenir. Mas eu estarei enviando para você em Zurique. Chame isso de um presente de Natal.'</i>\n\n- Connie Lee, relatório informal para o Escritório Regional de Supressão, Dezembro de 1926",
            "image": "madrugad",
            "flavour": "melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_FOECAUGHTUP"
        },
        {
            "id": "ascensioncolonel",
            "label": "Inimizade Eterna",
            "description": "<i>'It's a duty, and it's a pleasure. There are disciplines and there are discomforts, but that's the soldier's life, and scars are strength. My Foe and I grow stronger, every day. He might eventually grow strong enough to kill me, or I him, and that would be the end of us both. I think I would regret that. With enough patience and discipline, even hatred becomes only another colour. So our little war goes on, and it kindles greater wars around it like a spark in dry grass. Regrettable things occur, but I know that the Corrivality is the engine of the world, and it is an honour to play my eternal part in eternity's sustention. Which is to say, I like being immortal. Happy Christmas.'</i>\n\n'Interviews with the Invisible', Gibraltar, December 1926",
            "image": "colonel",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_COLONEL"
        },
        {
            "id": "ascensionlionsmith",
            "label": "Inimizade Eterna",
            "description": "<i>'If I'd known how much fun it is being an Edge dyad, I'd have started causing trouble long ago. It hurts sometimes, of course, but that's battle, and the opposite of battle is death. And I always heal without scars. Wherever my Foe and I go, war follows, and we're stronger every day. It's glorious. One day, perhaps, I might somehow still kill him, or he'll kill me, and then we'll both be dead. I think about that sometimes. I still hate him, though it's a familiar and warming flame, and that means I'd like him to die, even if I go down too. But if that ever happens, there'll be a lot of blood under the bridge first.'</i>\n\n'Interviews with the Invisible', Busayya, Mandatory Iraq, December 1926",
            "image": "lionsmith",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_LIONSMITH"
        },
        {
            "id": "ascensionwolf",
            "label": "Inimizade Eterna",
            "description": "<i>'Think of the Corrivality as a fire. It warms, and then it burns. So my Foe and I warm the world around us, and then eventually it burns. But we're a wandering fire. So the world burns not in one place, but many. And we're not alone. There are other wandering flames. And another thing a fire does: it spreads, as long as it finds fuel. The world is our fuel. One day, then, sooner than you think, the world will be all aflame. And a final function of fire: if you've ever cooked meat, you'll know it brings out the juices. So when the flame burns down, the Wolf and all the wandering flames will feast. My mouth is watering already.'</i>\n\n'Interviews with the Invisible', Kaunas, Lithuania, December 1926",
            "image": "wolfdivided",
            "flavour": "grand",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_WOLF"
        },
        {
            "id": "victoryvelvet",
            "label": "Afinidade",
            "description": "<i>'My efforts have paid off, by way of a Christmas Eve visitor. I wish these things wouldn't happen at 2am. I'm sure they didn't when I was younger.\n\nVisitor claims to have been a reckoner in Duffoure's mob, back in '25. Paid off Morgen, and she let them through the Summit Gate. (So Teresa was right, as usual. If only we'd found Morgen in '32.) Visitor claims to be blood of the earth, which means Antaios' line, which means the line of the Flint and the Wheel. Visitor says the Wheel still turns in the House of the Moon, and the kinship means they're going to be a Name when the Wheel returns.\n\nI think I might even believe it. I'd heard Duffoure was Antaean too, so that fits. Perhaps he really was Teresa's father, after all. But if the Wheel still turns… I've got some thinking to do. After all, any student of Histories knows: as within, so without. One way or another.'</i>\n\n- Christopher Illopoly, 'Sunset Diaries', December 1973",
            "image": "velvet",
            "flavour": "grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_VELVET"
        }
    ]
}
