{
    "endings": [
        {
            "id": "majorforgevictory",
            "label": "O ALVORECER",
            "description": "A Porta Selvagem é uma velha ferida e não abre facilmente, mas mais uma vez abre. Até mesmo os Deuses-saídos-da-Pedra a usaram e quantos antes deles? Nosso Formador passa tanto a Porta quanto o Portão, e é tornado um Nome da Forja, e um único lugar foi aberto nas fileiras dos Longos. Não é para mim. Eu estou em Nada. Nada é iluminado por lâmpadas de nefrito negro. Em Nada se pode ouvir vozse profetizando. Nada faz tanto frio. Mas sempre é possível morrer mais. \n[Parabéns pela grande vitória. Talvez um em cada vinte jogadores consiga mesmo uma pequena vitória: menos ainda se elevarão até aqui. Nós, e Janus, o saudamos.]",
            "image": "madrugad",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORFORGEVICTORY"
        },
        {
            "id": "majorgrailvictory",
            "label": "O CONTEÚDO DO CONFIÁVEL",
            "description": "Eu fora a pedra angular de um evento sumptuoso e, mesmo enquanto sou espalhado, conheço alegrias. Meu Deleite ficará para sempre nas câmaras do Graal, como tão ricamente merece, e eu vou para Nada, onde a Claramaçã me encontrou. Ela reuniu meus últimos fragmentos para acariciar e consolar em suas ricas cestas de nutrições, e ela prometeu-me que, por vezes, quando for a Bruxa e eu estiver dentro dela, me mostrará o mundo novamente.\n[Parabéns pela grande vitória. Talvez um em cada vinte jogadores consiga mesmo uma pequena vitória: menos ainda se levarão até aqui. Nós, e Janus, o saudamos.]",
            "image": "flowermaker",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORGRAILVICTORY"
        },
        {
            "id": "majorlanternvictory",
            "label": "NO MODO TELO",
            "description": "A Glória é uma pergunta a que todos nós, as Testemunhas e eu, respondemos Sim, porque alimentámos o nosso Iluminado. Eles são a luz agora na mão do Watchman, mais glorioso do que nunca, e nós somos cera e conchas de ovo. Mas a peregrinação secreta de Chandler irá reunir-nos um a um e reunir-nos na imagem de quem observa e não actua. O nosso tempo passou e a sua ainda não chegou, mas penso que, muito em breve, a senhora deputada irá sugerir um acordo. \n[Parabéns pela grande vitória. Talvez um em cada vinte jogadores consiga mesmo uma pequena vitória: menos ainda se levarão até aqui. Nós, e Janus, o saudamos.]",
            "image": "vagabond",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MAJORLANTERNVICTORY"
        },
        {
            "id": "minorforgevictory",
            "label": "A conflagração do coração",
            "description": "Por um instante eu me detesto nos quartos superiores do Mansus, e depois regresso através do portão Tricuspid e o meu corpo mexe nas cinzas. Sou um penteado e impermeável como mármore, e o fogo da Forja ainda arde dentro de mim. Eu carrego o Poder de Formatação. Não vou envelhecer. Talvez eu vá se revoltar. Talvez, um dia, eu vá subir ainda mais.\n[Parabéns pela vitória do Poder Padrão. Você lutou o jogo até os joelhos. Existem outros caminhos]",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORFORGEVICTORY"
        },
        {
            "id": "minorgrailvictory",
            "label": "O banquete do verdadeiro nascimento",
            "description": "Por um instante eu me detesto nos quartos superiores do Mansus, e depois eu volto através do portão Tricuspid e rasgo os panos pegajosos da minha carne velha. Meu novo corpo é suave sem e vermelho dentro como uma fruta doce. Meus membros são fortes como cabos. Meus sentidos são facas. Eu não vou envelhecer. Caminharei o mundo ao serviço do Grail, do banquete, do crescimento. Talvez me volte a revoltar; talvez um dia eu me levante ainda mais.\n\n[Parabéns pela vitória de Sensação padrão. Você lutou o jogo até os joelhos. Existem outros caminhos]",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY"
        },
        {
            "id": "minorlanternvictory",
            "label": "O Incurso",
            "description": "Eu passei pelo Portão Tricuspid e entrei nos quartos do Mansus. A Glória está muito perto daqui. É uma fuga do tecido da Assembleia para contribuir com a sua luz. Eu caminhei atrás do Watchman: vi a sua sombra na Pedra. Por vezes, ouço as Horas debater uma com a outra a questão dos cursos do mundo. Eu não vou viver. Não vou morrer. Talvez um dia eu me levante ainda mais alto.\n[Parabéns pela vitória padrão do Iluminismo. Você enfrentou o jogo aos joelhos. Existem outros caminhos]",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY"
        },
        {
            "id": "minorheartvictory",
            "label": "VITÓRIA, DESENDENTE",
            "description": "Quando a dor sobe, também a minha voz, mas agora o meu coração falará por mim. Nas escamas do tempo será confrontada com uma pena e não será considerada insuficiente. Na minha forma final, passarei pelo Portão Tricuspid e adicionarei a batida do meu coração ao coro do Thunderskin. O nosso ritmo é o ritmo das Horas e as horas prometeram que vamos suportar o mundo incessantemente. Eu me movo eternamente através dos Mansus, e em eternidade é assegurada minha constância. \n[Parabéns por uma Mudança Padrão: Vitória nas Penas. Você lutou o jogo até os joelhos. Existem outros caminhos] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY"
        },
        {
            "id": "minormothvictory",
            "label": "ESTAS COM AS SEM",
            "description": "A Cruz de Carapaça se foi, extinta à medida que o dodô ou o dragão. Apenas os seres humanos permanecem. Mas ainda minhas asas se desdobram, e mesmo assim minha pele se endureceu em escalas, e ainda assim as facetas dos meus olhos brilham antraz. Não passei pelo Tricuspid Gate; caí até à morte e regressei vivo. Aqui, no escuro, vamos manter-nos onde não podemos ser vistos, até que finalmente deixemos de poder rejeitar o Glória. No fogo que voamos. A Cruz é imaginária; a mudança não é. \n[Parabéns por uma mudança padrão: vitória da escala. Você lutou o jogo até os joelhos. Existem outros caminhos] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "minormeniscatevictory",
            "label": "NA CASA DA LUA",
            "description": "Estive equilibrado - demasiado equilibrado - entre a mudança e a eternidade e, por isso, o Meniscate favoreceu-me a mim. Assim, passei o portão da Cimeira na Câmara da Lua que é o relator-sombra do Mansus. Aqui está vazio e ainda, mas aqui a Roda continua em andamento. Eu não sou longo - sou apenas um reflexo - mas às vezes sou o reflexo da Bruxa, e às vezes da irmã, e quando o Sol nascer, o Meniscate me levará para casa. O que há dentro, sem saída; o que não há dentro. Sempre. \n[Parabéns por alterar: saldo. Você encontrou um segredo. Existem outros caminhos] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY"
        },
        {
            "id": "minorforgevictorywithrisen",
            "label": "A CONFLAGRAÇÃO DA CORAÇÃO",
            "description": "Por um instante eu me detesto nos quartos superiores do Mansus, e depois regresso através do portão Tricuspid e o meu corpo mexe nas cinzas. Eu sou um penteado e implacável como mármore, e o fogo da Forja ainda queima dentro de mim. Eu carrego o Força de Forja... e outra coisa. A carne da minha amada morta foi consumida nas chamas, e agora eles farão sempre parte de mim, como a lata que torna o bronze. Não vamos envelhecer, mas sim revoltar-nos. Talvez, um dia, subamos ainda mais alto. \n[Parabéns pela variante da vitória do Poder. Você enfrentou o jogo de joelhos. Existem outros caminhos.] ",
            "image": "forgeofdays",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORFORGEVICTORY_WITHRISEN"
        },
        {
            "id": "minorgrailvictorywithrisen",
            "label": "A RENDA DA CORRIDA VERDADEIRA",
            "description": "Por um instante eu me detesto nos quartos superiores do Mansus, e depois eu volto através do portão Tricuspid e rasgo os panos pegajosos da minha carne velha. Meu novo corpo é liso sem e vermelho como uma fruta doce. Meus membros são fortes como cabos. Meus sentidos são facas. Não vou envelhecer. Caminharei o mundo ao serviço do Grail, banquete-se, crescendo, e meu amado morto caminhará ao meu lado, compartilhando meus banqueteiros, até que se tornem algo totalmente novo. Talvez nos rebeldemos: talvez um dia venhamos a aumentar ainda mais. \n[Parabéns pela variante da vitória de sensação. Você lutou o jogo até os joelhos. Existem outros caminhos] ",
            "image": "redgrail",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORGRAILVICTORY_WITHRISEN"
        },
        {
            "id": "minorlanternvictorywithrisen",
            "label": "O INCURSO",
            "description": "Eu passei pelo Portão Tricuspid e entrei nos quartos dos Mansus. Não vou viver, mas também não vou morrer. Meus mortos amados seguem-me como uma sombra - e no núcleo santificado desta luz, sombras queimam todas as mais profundas. A Glória está aqui muito próxima, e a sua luz, através do tecido do Parlamento, está a contribuir com a sua luz. Um dia - talvez um dia - a Pilgrimagem terminará e o Watchman permitirá que sete almas aumentem ainda mais. A Hora chamada Vagabond será a primeira. Talvez meu companheiro e eu nos juntemos a ela. \n[Parabéns pela variante da vitória do Iluminismo. Você enfrentou o jogo de joelhos. Existem outros caminhos.] ",
            "image": "doorintheeye",
            "flavour": "Grand",
            "anim": "DramaticLightCool",
            "achievement": "A_ENDING_MINORLANTERNVICTORY_WITHRISEN"
        },
        {
            "id": "minorheartvictorywithrisen",
            "label": "VITÓRIA, DESENDENTE",
            "description": "Quando a dor sobe, também a minha voz, mas agora o meu coração falará por mim. Nas escamas do tempo será confrontada com uma pena e não será considerada insuficiente. Na minha última forma, passarei pelo portão Tricuspid, uma vez que a minha amada morta bate à vontade como uma bandeira numa tempestade, e junte a batida do meu coração ao coro do Thunderskin. O nosso ritmo é o ritmo das Horas e as horas prometeram que vamos suportar o mundo incessantemente. Minha única pessoa amada vai cercar-me enquanto o Grau doou o Thunderskin, e talvez seja sempre isso que se pretendia. Movemo-nos eternamente através dos Mansus, e em eternidade a nossa constante é garantida. \n[Parabéns pela variante Mudança nas Penas. Você lutou o jogo aos joelhos. Existem outros caminhos] ",
            "image": "thunderskin",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORHEARTVICTORY_WITHRISEN"
        },
        {
            "id": "minormothvictorywithrisen",
            "label": "ESTAS COM AS SEM",
            "description": "A Cruz de Carapaça se foi, extinta à medida que o dodô ou o dragão. Apenas os seres humanos permanecem. Mas ainda minhas asas se desdobram, e mesmo assim minha pele se endureceu em escalas, e ainda assim as facetas dos meus olhos brilham antraz. Meus mortos amados encostados ao meu lado: uma sombra do que me tornei. Não passámos pelo Tricuspid Gate; caímos na morte e regressámos vivos. Aqui, no escuro, vamos manter-nos onde não podemos ser vistos, até que finalmente deixemos de poder rejeitar o Glória. No fogo que voamos. A Cruz é imaginária; a mudança não é. \n[Parabéns pela variante Mudança: vitória da escala. Você lutou o jogo aos joelhos. Existem outros caminhos] ",
            "image": "moth",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY_WITHRISEN"
        },
        {
            "id": "minormeniscatevictorywithrisen",
            "label": "NA CASA DA LUA",
            "description": "Fui equilibrado - demasiado equilibrado - entre a mudança e a eternidade - e por isso o Meniscate me favoreceu, e meu amor, minha sombra, minha reflexão. Assim, passámos o portão da Cimeira para a Câmara da Lua que é o relator-sombra do Mansus. Aqui está vazio e ainda, mas aqui a Roda continua em andamento. Eu não sou longo - sou apenas um reflexo - mas às vezes sou o reflexo da Bruxa, e às vezes o meu amor-quilo era a Irmã e quando o Sol renascer, o Meniscate nos levará para casa. O que há dentro, sem saída; o que não há dentro. Sempre. \n[Parabéns por alterar: saldo. Você encontrou um segredo. Existem outros caminhos] ",
            "image": "meniscate",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMENISCATEVICTORY_WITHRISEN"
        },
        {
            "id": "longnightmareending",
            "label": "Dissolução",
            "description": "Eu não pude aguentá-lo. Nada mais. \n[Os pesadelos de um longo levaram você a dissolver.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": ""
        },
        {
            "id": "deathofthebody",
            "label": "Meu corpo está morto",
            "description": "Onde eles vão me encontrar? Eu não estou aqui. No final, minha força foi insuficiente para sustentar meu coração fracassado.\n[Eu estava doente, ou morrendo de fome, e não tinha saúde restante. Deveria ter assegurado que tinha dinheiro para comprar o essencial; poderia ter usado Dream para descansar e recuperar das minhas fraquezas.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DEATHOFTHEBODY"
        },
        {
            "id": "despairending",
            "label": "Nada a mais",
            "description": "Desespero e o lobo que devora pensamentos. Estou vivo, ou estou morto? Já não importa.\n[Eu deixei que o token de Desespero alcançasse 3 Pavorosos ou lesão.]",
            "image": "despair",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_DESPAIRENDING"
        },
        {
            "id": "visionsending",
            "label": "Glória",
            "description": "Primeiro eram os sonhos. Então foram as visões. Agora é tudo. Eu não tenho mais ideia do que é real e o que não é.\n[Eu permiti que o token Visão alcançasse 3 Fascinação.]",
            "image": "madness",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VISIONSENDING"
        },
        {
            "id": "wintersacrifice",
            "label": "Indo silenciosamente",
            "description": "Na sala superior da casa onde sou tomado, eu minha respiração se condensa e meus olhos ficam macios. A luz no quarto é a luz no fim do sol. Eu sou um belo final. [Eu me associei aos poderes do inverno.]",
            "image": "suninrags",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WINTERSACRIFICE"
        },
        {
            "id": "arrest",
            "label": "Barras atravessando o sol",
            "description": "A natureza dos meus crimes foi vaga e o julgamento contencioso. Mas existe um consenso quanto ao facto de eu ter feito algo que não deveria ter feito, e gostaria que tivesse sido diferente. Eu gostaria de poder ter feito <i>tudo</i> que eu não deveria ter feito.\n[Muitos Caçadores têm fraquezas específicas. Talvez você possa usar essas fraquezas para as travar antes que levem você a testar.]",
            "image": "notorious",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_ENDING_ARREST"
        },
        {
            "id": "rivalascension",
            "label": "NÃO FOI POSSÍVEL",
            "description": "Talvez tenha esperado demasiado tempo, ou talvez esta vitória nunca tenha sido para mim. Outra ascendeu no meu lugar, onde eles se levantaram, eu diminuirei até que eu seja apenas uma memória. Talvez outro vinge minha derrota. \n[Outra pessoa superou você, mudou o mundo e vence.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "rivalascensionapostle",
            "label": "CANÇÃO DE DOIS",
            "description": "Um rival subiu para a imortalidade. Eles se aliarão aos inimigos imortais que já nos rodeiam. Não podemos nos opor a dois imortais. O esquema de nosso fundador chegou ao fim, e com ele, meu serviço. \n[Ascensão de marfim exclui uma vitória de Apostle.]",
            "image": "lionsmith",
            "flavour": "Melancholy",
            "anim": "DramaticLightEvil",
            "achievement": "A_RIVAL_ASCENSION"
        },
        {
            "id": "workvictory",
            "label": "Queda de Noite",
            "description": "Tenho o meu fogo, meus livros, meu relógio, minha janela no mundo onde fazem outras coisas. Eu poderia ter ficado infeliz. Não estou infeliz. Foi uma vida bem sucedida e, quando estiver sobre a terra doce encher-me-á de boca, mais maciço do que de farpas. \n[Pode ser considerado uma vitória.]",
            "image": "insomnia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORY"
        },
        {
            "id": "workvictoryb",
            "label": "Maré de ambição",
            "description": "Eu vou me levantar alto e mais alto ainda. Meus assuntos vão prosperar. Eu vou encher uma boa casa de coisas elegantes. Eu serei honrado pelos meus pares e difamado pelos meus rivais. Eu vou crescer acostumado com o som do meu nome. Então um dia, morrerei e, mais tarde ou mais cedo, o meu nome não será ouvido. \n[Isto deve ser considerado uma vitória menor.]",
            "image": "finehouse",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYB"
        },
        {
            "id": "workvictorymarriage",
            "label": "Um NOVO VIDO",
            "description": "Eu era pobre, agora sou rico. Era algo comum, e agora sou algo raro. Nas manhãs de Verão, as colinas do lado de fora da janela do meu quarto estão verdes com sol e, na manhã de inverno, são brancas com neve e em tudo isso é o som do riso dos nossos herdeiros, e o som do vento. O vento chacoalha os casos e corre até as colinas e se foi. \n[Isto deve ser considerado uma pequena vitória.]",
            "image": "moonlitcastle",
            "flavour": "Grand",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_WORKVICTORYMARRIAGE"
        },
        {
            "id": "turnasidevictory",
            "label": "APÓS HAPÓRIOS",
            "description": "XXX",
            "comments": "turnasidevictory isn't referenced in the JSON anywheree. Left in just in case someone out there has a save file at exactly the wrong moment",
            "image": "moth",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_MINORMOTHVICTORY"
        },
        {
            "id": "tristanvictory",
            "label": "MELHOR AFTER: TRISTAN",
            "description": "Nossa carne pode cansar. Podemos ficar velhos. Mas não vou me arrepender. Ele está costurado na minha memória: a luz, fortes batidas de notas manuscritas; a forma que deixa em travesseiros; o espinho dos braços brilha pelo fogo. Tudo mais brilhante é o seu corpo ao lado da minha, exuberante com as chamas da alvorada. \n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "tristan",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_TRISTANVICTORY"
        },
        {
            "id": "valcianevictory",
            "label": "MELHOR AFTER: VALCIANO",
            "description": "Ela enche nossas vidas com coisas de forma: tesouros de porcelana, nacre, vidro soprado. Alguns são produtos de sua obra. Alguns são tokens de viagens ao exterior. Eles coletam em pilhas por toda a nossa casa, formando passagens curiosas. Mas eu a encontro entre os labirintos que ela constrói. Ela quer muito para ser encontrada.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "valciane",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VALCIANEVICTORY"
        },
        {
            "id": "laidlawvictory",
            "label": "MELHOR AFTER: LAIDLAR",
            "description": "Temos os nossos padrões: as nossas visitas à casa dos leilões, os filmes cintilantes que vemos juntos, o ritmo que conhecemos à noite. Mas é imprevisível como a faísca da madeira na lareira. Quando a seguir ele cuspirá brasas? Quando o próximo fogo será legal? Eu me moldo ao redor de seus sinalizadores. Encontramos, pensamos que é um jeito.\n[Isto pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "laidlaw",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LAIDLAWVICTORY"
        },
        {
            "id": "elridgevictory",
            "label": "MELHOR AFTER: ELRIDGE",
            "description": "Nossa casa é ordenada, polida, controlada. Ele sabe sempre onde estão as ferramentas que nós precisamos. Ele sabe depois limpar e voltar a colocá-los de volta. Às vezes eu tenho de esperar, enquanto ele faz as coisas que ele deve fazer. Mas quando terminar, poderá olhar para mim e dar-lhe a sua recompensa.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "elridge",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ELRIDGEVICTORY"
        },
        {
            "id": "rosevictory",
            "label": "MELHOR AFTER: ROSA",
            "description": "Nossas vidas são felizes. Parece que temos um par adequado. É claro que há essas visitas do seu irmão - mas ela é solitária quando viajo e precisa dessa companhia. Quando eu volto os olhos dela são mais macios do que antes, e ela beija vinho e caramuças.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "rose",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ROSEVICTORY"
        },
        {
            "id": "victorvictory",
            "label": "MELHOR AFTER: VICTOR",
            "description": "Nossas noites juntas são coisas elegante. A varinha da escada brilhavam de ouro. As visões do público perto do palco. A centelha de nossas facas, mais para trás, através do filme. Muitas vezes encontramos com sua irmã, cujos sabores espelham nossos próprios. Mas quando estamos sozinhos de novo, ele escraviza seu olhar para mim. Ele oferece beijos, calças, caramelas. Estamos felizes, eu acho.\n[Isto pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "victor",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VICTORVICTORY"
        },
        {
            "id": "salibavictory",
            "label": "MELHOR AFTER: SALIBA",
            "description": "Não digo que tenha acabado mal, mas agora pouco tenho a dizer. As nossas actividades externas diminuíram com o tempo, e sei que eu o faço. À medida que diminuo, a minha amante interessa-me cada vez mais por mim: hoje em dia ele mal me sai do meu lado, e eu me interesso muito pelo seu quarto. Logo, ele me diz, um cheiro de algo molhado debaixo de olho. Logo, logo.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "saliba",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SALIBAVICTORY"
        },
        {
            "id": "reniravictory",
            "label": "MELHOR AFTER: RENIRA",
            "description": "Estou bêbado com ela. Os ombros de esquadrão na ópera, cem rubis sorri através de um restaurante lotado. O sorriso dela escurece se eu for pego, mesmo que pelo mais curto dos tempos, admirando outra coisa linda. Mas ela sabe que é o meu coração espancador e a seiva do meu trabalho. Eu me perdi em seus braços adoráveis, sua boca tão doce quanto o miudinho. Olha é meu coração. Minha deusa. Ela\n[Pode ser considerada uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "renira",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_RENIRAVICTORY"
        },
        {
            "id": "violetvictory",
            "label": "MELHOR AFTER: VIOLETO",
            "description": "A casa está viva com velas, mas elas nunca duram tanto. Encontra-se comigo no escuro escorregadio, enquanto as nossas janelas geavam com respiração, com gelo, com silêncio da noite. Um por um nós desmascaramos as chamas e escutamos o som do nada, compreendemos os braços um do outro.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "violet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_VIOLETVICTORY"
        },
        {
            "id": "auclairvictory",
            "label": "MELHOR AFTER: AUCLAIR",
            "description": "Minha mente está cheia dela. Os catetetismos por cima da sopa, os diálogos da vida cotidiana. O que em tempos foram passeios por baixo da lua são as nossas memórias estimadas, da senhora deputada e de mim, antes de nos conhecermos verdadeiramente. Agora sabemos. Agora somos estudiosos do coração. Agora somos um do outro.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "auclair",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_AUCLAIRVICTORY"
        },
        {
            "id": "enidvictory",
            "label": "MELHOR AFTER: ENID",
            "description": "Ela não fala quando está triste. Mas muitas vezes está triste. Sei agora que me coloco aqui, que sei deixar a minha mão como está, e pescoço tão adorável sobre o meu ombro. As nossas vidas são varridas por momentos como este, inusitado, invisível. De manhã, quando as mentiras se abrem e se abrem em grande escala, ela sorri do sorriso que eu conheço e eu sou bem pago.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "enid",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_ENIDVICTORY"
        },
        {
            "id": "nevillevictory",
            "label": "MELHOR AFTER: NUNCA",
            "description": "Vejo anotações entre os meus jornais, chocolates na minha mesa. Quando jantamos, ele se senta perto de mim, não importa as represálias do garçom. Às vezes eu o peguei, azul na madrugada, agarrou uma gramada do meu cabelo. Eu o beijei, então, eu o faço meu. Depois ele me agradece.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "neville",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_NEVILLEVICTORY"
        },
        {
            "id": "catvictory",
            "label": "MELHOR AFTER: CADA",
            "description": "A nossa casa está alguma vez repleta do que precisamos, antes de saber que precisamos. É difícil saber se os meus desejos são antecipados antes de os ter em conta, ou se ela os molda desde o início. Mas às vezes eu a apanho a perdida no pensamento, deitada em luz de luz e fumo. Sei andar calmamente e agitar os nossos xícaros juntos quando os carrego, portanto ela não fica surpreendida. Ela ri de mim por isso, mas garante que tenho doces sonhos.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "cat",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CATVICTORY"
        },
        {
            "id": "cliftonvictory",
            "label": "MELHOR AFTER: CLIFICAR",
            "description": "É difícil dizer com ele se rir ou chorar. Às vezes ele espreita ao amanhecer, cortando cigarros turcos. Outras vezes, ele drena nossa casa com lâmpadas penduradas, e pode ou não persuadir um gramofone abatido a jogar. Essas noites, amostramos alimentos e então uns aos outros, no brilho brilhante da noite.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "clifton",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLIFTONVICTORY"
        },
        {
            "id": "sleevictory",
            "label": "MELHOR AFTER: APROVAR",
            "description": "Nossa casa está cheia de suas anotações. Elas tocam nos avós do amor, do nascimento, de tudo. Entre eles, rimos dos lírios e caímos bêbado para a cama. Quando acordamos, somos casulos e quentes nos banhos um do outro. Às vezes eu levo um pedaço de papel para fora da cobertura. Às vezes deixo-o ficar.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "slee",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SLEEVICTORY"
        },
        {
            "id": "portervictory",
            "label": "MELHOR AFTER: PORTA",
            "description": "Ele é muito específico sobre o que faz, e não gosta. Eu aprendo as suas maneiras: desenhar círculos à sua orelha, vexar até acender o seu cachimbo, esfregar os ânimos com encantos açúcares. Nunca entenderei completamente este homem, pois ele não me entenderá. Mas os nossos anos são arrepiados com aquilo a que alguns chamam amor, e isso já chega.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "porter",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_PORTERVICTORY"
        },
        {
            "id": "ysabetvictory",
            "label": "MELHOR AFTER: YSABET",
            "description": "Nossas vidas são dias ricos, caóticos. Faço notar encontros no diário dela várias horas antes de nos encontrarmos, mas ainda assim ela raramente chega a tempo. Deito na cama, esperando por ela, só para acordar no amanhecer enquanto ela desliza, frio, ao meu lado. Mas seu sorriso é quente contra o pescoço. Seus olhos são quentes com amor para mim. A nossa casa é o lar das coisas vacilantes, e ela tem de bater as asas.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "ysabet",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_YSABETVICTORY"
        },
        {
            "id": "sylviavictory",
            "label": "MELHOR AFTER: SYLVIA",
            "description": "A vida não é fácil para ela. Há argumentos. Há momentos em que eu vagava as ruas, procurando qualquer janela brilhante - aquela noite - enquadrá-la e outra qualquer. Mas é incrivelmente encantadora quando regressa. A causa é sempre a seguinte: somos sempre atraídos entre nós e esfregamos o mundo com vontade.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "sylvia",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_SYLVIAVICTORY"
        },
        {
            "id": "clovettevictory",
            "label": "MELHOR AFTER: FLOVETTE",
            "description": "Minha vida segue o caminho de sua alegria - delas, poderosas, impiedosas. Por vezes, tenho de lhe recordar as nossas obrigações, mas ela é sempre lamentável e sempre irresistível. Sou rico em brilho da sua atenção, uma vez que a retirei das partes em que estamos presentes todas as noites. E quando ela é minha, oh, sou ela e nossas batidas cardíacas juntas de forma rápida.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "clovette",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_CLOVETTEVICTORY"
        },
        {
            "id": "dorothyvictory",
            "label": "MEDO AFTER: DOROTA",
            "description": "Há calafrios na música entre nós, mas há muito mais ascensões do que quedas. Vivemos juntos, viajamos como um, caímos naturalmente na etapa perfeita. Antes de dormirmos, dançamos frequentemente ao ritmo baixo e lento das ruas lá fora. Essas noites sonham com as mesmas rosas e despertam, desenterradas, na alvorada.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "dorothy",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_DOROTHYVICTORY"
        },
        {
            "id": "leovictory",
            "label": "MELHOR AFTER: LEO",
            "description": "Seu amor é irrepressivo, muda como ervas daninhas em pontos ensolarados e não pode ser restringido. Para começar, não tinha a certeza absoluta de qual era a lua e qual o homem. Mas ele semeou nossa casa com riqueza. Ele o encheu de trinkets da nossa vida compartilhada. Ele é a melodia do amor e agora o ouço.\n[Isso pode ser considerado uma vitória. Mas a casa não é lugar para amadores.]",
            "image": "leo",
            "flavour": "Melancholy",
            "anim": "DramaticLight",
            "achievement": "A_ENDING_LEOVICTORY"
        }
    ]
}
