{
   "endings":[
      {
         "id":"obscurityvictorya",
         "label":"Una Vita Serena",
         "description":"<i>...e così ce la feci. Riuscii a seminarli. Non ho più visto un solo contabile da allora. Ma non potevo rischiare che ritrovassero le mie tracce. Così ho continuato a muovermi... finché non sono finito qui, dall'altra parte del mondo. Non è un brutto posto. Ma mi manca Parigi. E mi sto annoiando. So che è pericoloso. Quindi sto cercando fondi per una spedizione. Andrò a sud. Vediamo se è vero quello che ho sentito da Grytviken, su quella cosa nell'entroterra, e su cosa sta facendo alla neve.'</i>\n\n\n- 'Interviste con l'Invisibile', Hobart, Tasmania, Dicembre 1926",
         "image":"vaultfloating1",
         "flavour":"melancholy",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_OBSCURITYVICTORYA"
      },
      {
         "id":"obscurityvictoryb",
         "label":"Comfort e Sicurezza",
         "description":" 1: È RICHIESTO IL PAGAMENTO DI UNA SETTIMANA IN ANTICIPO. NON SI FA CREDITO. NIENTE BAMBINI.\n2: PER GLI OSPITI IN FUGA LA GESTIONE OFFRE UN SERVIZIO ASILO SUPPLEMENTARE. I DANNI AI BENI ALBERGHIERI O AL PERSONALE INFLITTI DAGLI INSEGUITORI SARANNO IMPUTATI AL CONTO DELL'OSPITE PERSEGUITO.\n3: GLI OSPITI IN FUGA DEVONO COMUNICARE I DETTAGLI ALLA DIREZIONE E PAGARE IL SUPPLEMENTO ASILO. IN CASO DI MANCATA COMUNICAZIONE O DI MANCATA RISCOSSIONE DI QUALSIASI SPESA, LA DIREZIONE SI RISERVA IL DIRITTO DI AVVISARE GLI INSEGUITORI.\n4. LA CENA DI NATALE PREVEDE UNO STUFATO AL VINO BIANCO E AL GINEPRO, COME A STRASBURGO. LA DIREZIONE NON VALUTERÀ ALCUNA ALTERNATIVA .\n5. NIENTE CONTABILI. NESSUNA ECCEZIONE.\n\n- Avviso, 'Le Dolci Ossa', Brancrug, Dicembre 1927",
         "image":"vaultshiresdefault",
         "flavour":"melancholy",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_OBSCURITYVICTORYB"
      },
      {
         "id":"obscurityvictoryc",
         "label":"Una Vita di Rara Delizia",
         "description":"<i>'I soldi non sono tutto. Ma sono stato povero e sono stato ricco, e ho imparato che preferirei essere ricco. E sono ricco, abbastanza da essermi comprato la protezione anche dal mio nemico nel caso mi trovasse nonostante il mio nuovo nome. Gli adepti devono mangiare come chiunque altro. Non durerà. Una cosa che ho imparato dai miei giorni da contabile: non importa quanti anni possiedi, alla fine finiscono. E ora nessuno mi spara e ho una sala da ballo nella quale mettere il mio albero di Natale. Se questo non è un lieto fine, non so cosa lo sia.'</i>\n\n- Diario Personale, 'Casa del Velluto', Dicembre 1927'",
         "image":"moonlitcastle",
         "flavour":"grand",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_OBSCURITYVICTORYC"
      },
      {
         "id":"obscurityvictoryafoeslain",
         "label":"Solo il Meglio",
         "description":"<i>'Se hai davvero soldi da buttare, però, ho una raccomandazione molto specifica per il contratto. Meno di un secolo, ma comunque un bel record. Duffoure, il Signore dei Conti. Due labiti e uno skaptodon. Re Crogiolo, ecco perché Sua Maestà proprio ora sta tenendo il broncio nel Mansus, se ve lo stavate chiedendo. E vi ricordate Hokobald di Pocsind? Il Lungo della Forgia? Era della Casa del Lete, tempo fa? Era anche nostro amico. Abbiamo solo una provvisoria conferma della sparizione di Hokobald, ma nessuno ha sue notizie da tre mesi, e sai quanto sia raro che rimanga in silenzio così a lungo. E tutto questo... in un solo anno. Quindi, se volete fare la cosa migliore, questo è il mio consiglio. Non esiterei. È molto richiesto.'</i>\n\n- 'Mercato di Natale' trascrizione, Vienna, Dicembre 1926",
         "image":"generichq",
         "flavour":"melancholy",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_OBSCURITYVICTORYA_FOESLAIN"
      },
      {
         "id":"obscurityvictorybfoeslain",
         "label":"Zurigo, Natale, 1926:",
         "description":"<i>Caro Percy,\n\nÈ passato un po' di tempo, e non ti ho mai ringraziato per il tuo aiuto nel calmare le acque dopo l'affare Duffoure. Ecco: grazie. Mi ha risparmiato qualche problema. Da allora, la vita è andata molto bene, anche se sarò onesto e ammetterò che inizio ad annoiarmi. In realtà, non vivo da nessuna parte - le vecchie abitudini sono dure a morire - ma sono sicuro che già saprai che ho una casa a Zurigo, tra le varie. Sono venuto qui per Natale. Ho pensato che sarei stato chiunque altro, per una volta. Ho ammirato le luci e mi sono goduto il gluhwein. Ma proprio ieri ho ricevuto una visita inaspettata. Lee, del Dipartimento. Mi ha offerto un lavoro. È un'idea stupida, e gliel'ho detto. Ma non riesco a smettere di pensarci.\n\nQuindi, Percy, volevo chiederti: è opera tua?</i>",
         "image":"finehouse",
         "flavour":"melancholy",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_OBSCURITYVICTORYB_FOESLAIN"
      },
      {
         "id":"obscurityvictorycfoeslain",
         "label":"Una Vita di Rara Delizia",
         "description":"<i>'Il mio nemico ha commesso l'errore di venire a cercarmi. Ora possiedo tutti gli anni che ho preso, e tutto ciò che mi serve ora è decidere cosa fare. Potrei tornare indietro e prendermi i territori del mio nemico, se volessi. Ma ho lottato per liberarmi da tutto questo. Se mi annoiassi davvero, potrei litigare con qualcun altro. O potrei viaggiare di nuovo. Il mondo è grande, e non è ancora stato mappato del tutto. Oppure potrei sedermi qui e tenere compagnia al tramonto ancora un po', magari finire la bottiglia, forse no. Tutto ciò che devo fare è decidermi.'</i>\n\n- Diario Personale, 'Casa del Velluto', Dicembre 1927'",
         "image":"moonlitcastle",
         "flavour":"grand",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_OBSCURITYVICTORYC_FOESLAIN"
      },
      {
         "id":"foecaughtup",
         "label":"Un Regolamento di Conti",
         "description":"<i>'...finalmente, sono lieta di annunciare che la guerra dei Contabili Continentali si è risolta da sola. Duffoure, che ricorderete dall'incidente di Ortucchio, sembra abbia litigato con il suo protetto, e l'affare è finito come ci si aspetterebbe, dato che stiamo parlando di Duffoure. Le autorità locali ci hanno consegnato i resti del protetto, ma non è rimasto molto - non credo che sia un vero e proprio cadavere, nemmeno un souvenir. Ma te lo farò mandare a Zurigo. Consideralo un regalo di Natale.'</i>\n\n- Connie Lee, relazione informale per il Dipartimento Soppressione, Ufficio Regionale, Dicembre 1926",
         "image":"madrugad",
         "flavour":"melancholy",
         "anim":"DramaticLightEvil",
         "achievement":"A_ENDING_FOECAUGHTUP"
      },
      {
         "id":"ascensioncolonel",
         "label":"Inmicizia Immortale",
         "description":"<i>'È un dovere, ed è un piacere. Ci sono discipline e disagi, ma questa è la vita del soldato, e le cicatrici sono la sua forza. Il mio nemico ed io diventiamo più forti, ogni giorno. Alla fine potrebbe diventare abbastanza forte da uccidermi, o lo ucciderò io, e sarebbe la fine per entrambi. Penso che me ne pentirei. Con sufficiente pazienza e disciplina, anche l'odio diventa solamente un altro colore. Così la nostra piccola guerra continua, e accende grandi guerre intorno ad essa, come una scintilla nell'erba secca. Accadono cose spiacevoli, ma so che la Corrivalità è il motore del mondo, ed è un onore recitare la mia eterna parte nel sostentamento dell'eternità. Ovvero, mi piace essere immortale. Buon Natale.'</i>\n\n'Interviste con l'Invisibile', Gibraltar, Dicembre 1926",
         "image":"colonel",
         "flavour":"grand",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_COLONEL"
      },
      {
         "id":"ascensionlionsmith",
         "label":"Inmicizia Immortale",
         "description":"<i>'Se avessi saputo quanto è divertente essere una diade della Lama, avrei iniziato a creare problemi molto tempo fa. A volte fa male, certo, ma è una battaglia, e l'opposto della battaglia è la morte. Guarisco sempre senza cicatrici. Ovunque andiamo io e il mio nemico, siamo seguiti dalla guerra, e ogni giorno siamo più forti. È glorioso. Un giorno, forse, potrei ucciderlo, in qualche maniera, o lui ucciderà me, e saremmo entrambi morti. Ci penso a volte. Lo odio ancora, anche se è una fiamma calda e familiare, e cià significa che desidero la sua morte, anche a costo di affondare. Ma se mai dovesse succedere, prima passerà molto sangue sotto il ponte.'</i>\n\n'Interviste con l'Invisibile', Busayya, Iraq, Dicembre 1926",
         "image":"lionsmith",
         "flavour":"grand",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_LIONSMITH"
      },
      {
         "id":"ascensionwolf",
         "label":"Inmicizia Immortale",
         "description":"<i>'Pensa alla Corrivalità come a un fuoco. Si riscalda, e poi brucia. Così il mio nemico ed io riscaldiamo il mondo intorno a noi, e questo alla fine brucia. Ma siamo un fuoco errante. Pertanto il mondo non brucia in un solo posto, ma in molti. E non siamo soli. Ci sono altre fiamme vaganti. Un'altra cosa che fa il fuoco: si diffonde, finché trova carburante. Il mondo è il nostro carburante. Un giorno, quindi, prima di quanto pensi, il mondo brucerà. Un'ultima funzione del fuoco: se avete mai cucinato carne, saprete che tira fuori i suoi succhi. Alla stessa maniera, quando la fiamma si spegnerà, il Lupo e tutte le fiamme vaganti banchetteranno. Ho già l'acquolina in bocca.'</i>\n\n'Interviste con l'Invisibile', Kaunas, Lituania, Dicembre 1926",
         "image":"wolfdivided",
         "flavour":"grand",
         "anim":"DramaticLightEvil",
         "achievement":"A_ENDING_WOLF"
      },
      {
         "id":"victoryvelvet",
         "label":"Parentela",
         "description":"<i>'I miei sforzi hanno dato i loro frutti, per mezzo di un visitatore alla vigilia di Natale. Vorrei che queste cose non accadessero alle 2 del mattino. Sono sicuro che non succedevano quando ero più giovane.\n\nUn visitatore dice di aver fatto il contabile nella banda di Duffoure, nel '25. Ha pagato Morgen, e li ha abbandonati passando per la Porta Somma. (Pertanto Teresa aveva ragione, come al solito. Se solo avessimo trovato Morgen nel '32). Visitatore afferma di essere il sangue della terra, il che significa la linea di Antaios, che significa la linea della Selce e della Ruota. Visitatore dice che la Ruota gira ancora nella Casa della Luna, e la parentela significa che diventerà un Nome quando la Ruota ritornerà.\n\\Potrei anche crederci. Avevo sentito che anche Duffoure era Anteico, e questo combacerebbe. Forse era davvero il padre di Teresa, dopo tutto. Ma se la Ruota gira ancora... devo pensarci su. Dopo tutto, ogni studente di Storie sa: come dentro, così fuori. In un modo o nell'altro.'</i>\n\n- Christopher Illopoly, 'Diari del Tramonto', Dicembre 1973",
         "image":"velvet",
         "flavour":"grand",
         "anim":"DramaticLightCool",
         "achievement":"A_ENDING_VELVET"
      }
   ]
}